{
  "home": "Home",
  "news": "News",
  "about": "About",
  "aboutAssociation": "About Association",
  "becomeMember": "Become a Member",
  "scientific": "Scientific Information",
  "publications": "Publications",
  "congresses": "Related Conferences",
  "guidelines": "GAPAG",
  "national": "About",
  "translated": "News",
  "english": "Events",
  "events": "Events",
  "education": "Education",
  "upcomingEvents": "Upcoming Events",
  "completedEvents": "Completed Events",
  "patients": "For patients",
  "contact": "Contact",
  "usefulLinks": "Congresses",
  "conferences": "Related Conferences",
  "sidebarOurCongresses": "GARSH Congresses",
  "photoGalleries": "Photo Galleries",
  "comingSoon": "Coming Soon",
  "sidebarRelatedConferences": "Related Conferences",
  "sidebarSuggestedConferences": "Suggested Conferences",
  "suggestedConferencesTitle": "Suggested Conferences",
  "sidebarPartnersAndCourses": "Partners & Courses",
  "sidebarSocieties": "Societies",
  "sidebarPhotoGalleries": "Photo Galleries",
  "sidebarPreviousCongresses": "Previous Congresses",
  "sidebarContact": "Contact",
  "contactGeneral": "General Inquiries",
  "contactDirector": "Association Director",
  "contactTechnical": "Technical Inquiries or Questions",
  "selectLanguage": "SELECT LANGUAGE",
  "homesecondh1": "Latest news!",
  "homethirdh1": "            For more of news click here!",
  "relatedConferencesTitle": "Related Conferences",
  "aboutTitle": "About the Georgian Association of Reproductive and Sexual Health",
  "goalTitle": "Goal of the Association:",
  "goalText": "The primary goal of the association is to enhance the reproductive and sexual health of the Georgian population by expanding access to modern, high-quality services.",
  "objectivesTitle": "Objectives of the Association:",
  "objective1": "• Promotion of the exchange of scientific knowledge and clinical expertise among professionals in reproductive and sexual health through structured professional communication, cooperation, and educational programs.",
  "objective2": "• Organization and support of scientific conferences, congresses, training courses, seminars, and workshops at national and international levels for physicians, medical students, residents, nurses, and other healthcare professionals.",
  "objective3": "• Advancement of research initiatives, collaborative projects, and the exchange of professional experience among members of the Association.",
  "objective4": "• Strengthening of national and international professional networks through enhanced cooperation and communication among experts in reproductive and sexual health worldwide.",
  "collaborationsTitle": "Collaborations:",
  "collaborationsText": "The association plans to collaborate extensively with local and international organizations and experts through the implementation of joint projects, contributing to the global dialogue on reproductive and sexual health.",
  "footerText": "The Georgian Association of Reproductive and Sexual Health, established on June 24, 2022, is committed to enhancing reproductive and sexual health services across Georgia through collaborative and innovative efforts.",
  "aboutasTitle": "Executive Committee",
  "aboutas1": "• President: Prof. Elene Asanidze, MD, PhD, Obstetrician-Gynecologist.",
  "aboutas2": "• Head of the Scientific Committee: Prof. Jenaro Kristashvili, MD, PhD, Doctor of Genetics, Obstetrician-Gynecologist, and main expert in reproductive medicine.",
  "aboutas3": "• Main Expert in Sexual Health: Dr. Levan Kobaladze, PhD, Sexologist.",
  "aboutas4": "• Head of Regional Relations Service: Natalya Karelishvili, MD, Obstetrician-Gynecologist.",
  "aboutas5": "• Head of Doctoral and Residency Students Membership: Ana Jibladze, PhD Student in Obstetrics and Gynecology at Tbilisi State University (TSU).",
  "aboutas6": "• Head of Medical Student Membership: Aleksander Asanidze, Medical Student at TSU.",
  "aboutas7": "• Information Technology Management Manager: David Asanidze.",
  "aboutasFounders": "Founders: Elene Asanidze, Jenaro Kristashvili, Natalia Karelishvili",
  "aboutasFooter": "This team's extensive expertise in various aspects of healthcare is instrumental in driving the association’s mission, contributing significantly to research, education, and clinical services improvement.",
  "membershipTitle": "Membership Options",
  "standardTitle": "Standard Membership",
  "standardEligibility": "• Eligibility: Open to all individuals with a higher medical education, including doctors of any specialty, medical professors, students, residents, doctoral students, and nurses.",
  "standardBenefits": "Benefits:",
  "standardBenefit1": "• Regular updates on reproductive and sexual health news via email.",
  "standardBenefit2": "• Access to monitoring the association's activities.",
  "standardBenefit3": "• Direct access to the association's guidelines, protocols, and patient information.",
  "standardBenefit4": "• Notifications about events organized by the association.",
  "affiliateTitle": "Affiliate Membership",
  "affiliateEligibility": "• Eligibility: Same as standard membership.",
  "affiliateBenefits": "Benefits:",
  "affiliateBenefit1": "• Includes all benefits of standard membership.",
  "affiliateBenefit2": "• Opportunities to participate actively in association activities, such as translating medical literature, organizing events, etc.",
  "affiliateBenefit3": "• Guaranteed attendance at events with a 20% discount on paid events.",
  "honoraryTitle": "Honorary Membership",
  "honoraryEligibility": "• Eligibility: Awarded to individuals who have made significant contributions to the field and are nominated by existing members.",
  "honoraryBenefits": "Benefits:",
  "honoraryBenefit1": "• Includes all benefits of affiliate membership.",
  "honoraryBenefit2": "• Opportunity to initiate and implement personal projects within the association.",
  "honoraryBenefit3": "• Guaranteed attendance/participation at all association events with a 50% discount on paid events.",
  "honoraryBenefit4": "• Prominent recognition on the association’s website.",
  "remoteTitle": "Remote Friendly Membership",
  "remoteEligibility": "• Eligibility: Available to individuals outside the medical field who have an interest in reproductive and sexual health education.",
  "remoteBenefits": "Benefits:",
  "remoteBenefit1": "• Receives updates on the latest advancements in reproductive and sexual health via email.",
  "remoteBenefit2": "• Access to monitor the activities of the association.",
  "membershipFeesTitle": "Membership Fees",
  "membershipFees": "• All memberships are free until 2025, except for Honorary Membership.",
  "honoraryFee": "• Honorary Membership Fee: 200 GEL per year until 2025.",
  "membershipFooter": "Join today and contribute to advancing reproductive and sexual health!",
  "becomeMemberText": "Become a member by",
  "clickHere": "clicking this",
  "homeNews1Title": "Participation of the Georgian Reproductive and Sexual Health Association in the Theoretical-Practical Conference of Students",
  "homeNews1Paragraph": "On December 13, 2024, the Theoretical-Practical Conference of Students was held at Geomed University, bringing together students from diverse academic disciplines, including medicine, dentistry, rehabilitation, and management. The conference provided a platform for scholarly exchange, allowing participants to present their research findings, engage in critical discussions, and contribute to an interactive academic environment.",
  "homeNews2Title": "Participation of the Georgian Reproductive and Sexual Health Association in the 32nd World Congress on Controversies in Obstetrics, Gynecology, and Infertility",
  "homeNews2Paragraph": "From November 21 to 23, 2024, the 32nd World Congress on Controversies in Obstetrics, Gynecology, and Infertility (COGI) was held in Lisbon, Portugal, bringing together leading experts from around the world to discuss the latest advancements and challenges in the field.",
  "homeNews3Title": "Manuscript Published by Members of the Georgian Reproductive and Sexual Health Association in an Esteemed Elsevier Journal",
  "homeNews3Paragraph": "The Georgian Reproductive and Sexual Health Association is pleased to announce the publication of a highly significant research article in a prestigious Elsevier journal, co-authored by distinguished members of the Association:",
  "homeNews4Title": "Scientific Paper Co-Authored by Members of the Georgian Reproductive and Sexual Health Association Published in a High-Impact Journal",
  "homeNews4Paragraph": "The Georgian Reproductive and Sexual Health Association proudly announces another significant achievement— the publication of a scientific article in a highly esteemed British journal. The article, titled 'Complexities of Complete Androgen Insensitivity Syndrome:'",
  "homeNews5Title": "Participation of the Georgian Reproductive and Sexual Health Association in the FIGO World Congress",
  "homeNews5Paragraph": "From October 9-12, 2024, the XXIV FIGO World Congress of Gynecology and Obstetrics convened in Paris, France, bringing together leading experts, researchers, and healthcare professionals from over 130 countries. As the largest international congress in obstetrics and gynecology, FIGO fosters global collaboration and knowledge exchange to advance women's health.",
  "homeNews6Title": "Scientific Paper Co-Authored by Members of the Georgian Reproductive and Sexual Health Association Published in a High-Impact Journal ",
  "homeNews6Paragraph": "The Georgian Reproductive and Sexual Health Association is proud to announce the publication of a significant original research article in a high-impact, SCOPUS- and WOS-indexed journal. 📌 Title of the Article: ' Sex assignment and psychosexual peculiarities of individuals with different forms of androgen insensitivity syndrome: A qualitative study '",
  "homeNews7Title": "Georgian Reproductive and Sexual Health Association’s Participation in the 5th International Scientific Conference “Infertility 35+”",
  "homeNews7Paragraph": "On September 21-22, 2024, the 5th International Scientific Conference “Infertility 35+” was held in Tbilisi, bringing together experts in reproductive medicine to discuss the latest advancements in infertility research and treatment.",
  "homeNews8Title": "Participation of the Georgian Reproductive and Sexual Health Association in the European Congress of Pediatric and Adolescent Gynecology (EURAPAG)",
  "homeNews8Paragraph": "From June 4-8, 2024, the 16th Congress of the European Association of Pediatric and Adolescent Gynecology (EURAPAG) was held in Thessaloniki, Greece, bringing together leading experts, researchers, and clinicians specializing in pediatric and adolescent gynecology, as well as related medical disciplines.",
  "homeNews9Title": "Publication by the Georgian Reproductive and Sexual Health Association in an International Scientific Journal",
  "homeNews9Paragraph": "The Georgian Reproductive and Sexual Health Association is pleased to announce the publication of a scientific article in the esteemed international journal Gynecological and Reproductive Endocrinology & Metabolism.",
  "homeNews10Title": "                    Scientific-Practical Conference Organized by the Georgian Reproductive and Sexual Health Association",
  "homeNews10Paragraph": "                    The Georgian Reproductive and Sexual Health Association successfully organized a scientific-practical conference dedicated to the topic:🔹  'Disorders of Sexual Development: Innovations in Diagnosis and Treatment'",
  "homeNews11Title": "                    Participation of the Georgian Reproductive and Sexual Health Association in the 21st World Congress of Gynecological Endocrinology",
  "homeNews11Paragraph": "                    From May 8-11, 2024, the 21st World Congress of Gynecological Endocrinology was held in Florence, Italy, bringing together leading scientists and experts to discuss groundbreaking advancements in the field. The Georgian Reproductive and Sexual Health Association was prominently represented at the congress, with Prof. Elene Asanidze and Prof. J. Kristesashvili presenting a highly acclaimed research report:🔹 'The Relationship Between Homocysteine Levels, Insulin Resistance, and MTHFR Gene Polymorphism in Patients with Polycystic Ovary Syndrome and Different Pregnancy Outcomes.'",
  "homeNews12Title": "                    A productive and insightful meeting was held in Tbilisi, Georgia, at the Reproductive Medicine Center 'Universe', bringing together experts in reproductive health to discuss advancements in the management of recurrent pregnancy loss (RPL).",
  "homeNews12Paragraph": "                    The session featured a comprehensive review of updated international guidelines from leading organizations, including:📌 ESHRE (European Society of Human Reproduction and Embryology)📌 ACOG (American College of Obstetricians and Gynecologists)📌 ASRM (American Society for Reproductive Medicine)📌 RCOG (Royal College of Obstetricians and Gynaecologists)📌 FIGO (International Federation of Gynecology and Obstetrics)",
  "homeNews13Title": "        Professor Jenaro Kristesashvili Honored with the 'Doctor of the Century' Award",
  "homeNews13Paragraph": "        The Georgian Reproductive and Sexual Health Association proudly announces that Professor Jenaro Kristesashvili, Co-founder and Chief Expert of the Association and Professor of Obstetrics and Gynecology at the Faculty of Medicine of Ivane Javakhishvili Tbilisi State Medical University, has been awarded the prestigious 'Doctor of the Century' title.",
  "homeNews14Title": "        Board Members of the Georgian Reproductive and Sexual Health Association as Guests on the TV/Program 'Personal Doctor'",
  "homeNews14Paragraph": "        The Georgian ReproductiveThis and Sexual Health Association is pleased to announce that its board members were featured as guests on the television program 'Personal Doctor' with Mari Malazonia, where they discussed the topic:🔹 Sexual Development Disorders",
  "homeNews15Title": "        Scientific Paper Co-Authored by Members of the Georgian Reproductive and Sexual Health Association Published in a High-Impact Journal",
  "homeNews15Paragraph": "        The Georgian Reproductive and Sexual Health Association is pleased to announce the publication of a significant scientific article in the International Journal of Reproductive BioMedicine, a PubMed Central- and Scopus-indexed journal with an impact factor of 1.424. 📌 Title of the Article:🔹 'Hyperhomocysteinemia and Pregnancy Outcomes in Women with Polycystic Ovary Syndrome: A Case-Control Study.'",
  "homeNews16Title": "        Scientific Paper Co-Authored by Members of the Georgian Reproductive and Sexual Health Association Published in a High-Impact Journal",
  "homeNews16Paragraph": "        The Georgian Reproductive and Sexual Health Association is pleased to announce the publication of a significant scientific article in the International Journal of Reproductive BioMedicine, a PubMed Central- and Scopus-indexed journal with an impact factor of 1.424. 📌 Title of the Article:🔹 'Hyperhomocysteinemia and Pregnancy Outcomes in Women with Polycystic Ovary Syndrome: A Case-Control Study.'",
  "homeNews17Title": "        Scientific Paper Co-Authored by Members of the Georgian Reproductive and Sexual Health Association Published in a High-Impact Journal",
  "homeNews17Paragraph": "        The medical journal “Medical Times” published an article by the chief expert and cofounding professor of the Georgian Reproductive and Sexual Health Association, Jenaro Kristesashvili, entitled “Chromosomal Abnormalities in Couples with Recurrent Pregnancy Losses.",
  "homeNews18Title": "        Participation of the Georgian Reproductive and Sexual Health Association in the Third International Conference 'Infertility 35+'",
  "homeNews18Paragraph": "        On September 18-19, 2022, the Third International Conference 'Infertility 35+' brought together leading experts in reproductive medicine to discuss the latest advancements in infertility management.",
  "homeNews19Title": "        Dr. David Skhirtladze Earns Doctor of Medicine Degree",
  "homeNews19Paragraph": "        On December 19, 2024, Dr. David Skhirtladze was awarded the degree of Doctor of Medicine by the Faculty of Medicine at Ivane Javakhishvili Tbilisi State University. His dissertation, “Efficacy of Combined Surgical and Hormonal Therapy for Infertile Patients with Deep Endometriosis,” was supervised by Professors Jenaro Kristesashvili and Ramaz Charekishvili.",
  "homeNews20Title": "                Georgian Reproductive and Sexual Health Association on the World Stage! 🌍",
  "homeNews20Paragraph": "        The 16th Congress of the European Society of Gynecology was held in Riga, Latvia, from March 19–22, 2025, bringing together global experts in gynecology and reproductive health.",
  "homeNews21Paragraph": "                Thanks to the active academic involvement, scientific contributions, and clinical work of our members, our association is now officially on its way to becoming a member of the International Federation of the Societies of Gynecological Endocrinology (FISGE).",
  "homeNews22Paragraph": "The event featured a key lecture by Professor Elene Asanidze, who delivered a comprehensive overview of the newly updated international guidelines for the diagnosis and management of POI.",
  "homeNews23Paragraph": "    On May 9–12, 2025, the 34th United Multidisciplinary Scientific Conference, \"International Standards of Clinical Practice,\" organized by the Association of Medical Education and Evidence-Based Medicine, was held.",
  "homeNews25Paragraph": "🌸 Scientific Conference in Rustavi – Estrogen Deficiency: Past, Present, and Future 🌸 🗓️ June 13 | 📍 Rustavi<br>On June 13, a scientific conference was held in Rustavi, focusing on the evolving understanding and management of estrogen deficiency conditions — a topic central to women’s health across the lifespan.",
  "news1Title": "Participation of the Georgian Reproductive and Sexual Health Association in the Theoretical-Practical Conference of Students",
  "news1Paragraph1": "On December 13, 2024, the Theoretical-Practical Conference of Students was held at Geomed University, bringing together students from diverse academic disciplines, including medicine, dentistry, rehabilitation, and management. The conference provided a platform for scholarly exchange, allowing participants to present their research findings, engage in critical discussions, and contribute to an interactive academic environment. At the conclusion of the event, a distinguished jury evaluated the presentations and recognized outstanding contributions. The Georgian Reproductive and Sexual Health Association is pleased to announce that Aleksandre Asanidze, Head of the Georgian and Foreign Student Relations Service at the Association and a medical student at Tbilisi State Medical University, was awarded First Place for Best Speaker. His presentation, 'Comparative Analysis of Bariatric Surgery Methods: Vertical Gastrectomy and Gastric Bypass,' provided a comprehensive evaluation of surgical techniques for obesity management, offering insights into their efficacy, benefits, and potential complications.",
  "news1Paragraph2": "The Association extends its sincere congratulations to Aleksandre Asanidze on this remarkable achievement. His success highlights the significance of rigorous academic inquiry and evidence-based practice in medical research. The Association remains committed to fostering student engagement in scholarly and scientific initiatives that promote professional excellence and innovation in healthcare.",
  "news2Title": "Participation of the Georgian Reproductive and Sexual Health Association in the 32nd World Congress on Controversies in Obstetrics, Gynecology, and Infertility",
  "news2Parahgraph1": "From November 21 to 23, 2024, the 32nd World Congress on Controversies in Obstetrics, Gynecology, and Infertility (COGI) was held in Lisbon, Portugal, bringing together leading experts from around the world to discuss the latest advancements and challenges in the field. The Georgian Reproductive and Sexual Health Association was proudly represented at the congress by its President, Professor Elene Asanidze, who presented a research report co-authored with the Association’s Chief Expert, Professor Jenaro Kristesashvili, on the topic",
  "news2Parahgraph2": "Recurrent Pregnancy Loss in Polycystic Ovary Syndrome: The Role of Homocysteine and MTHFR Polymorphisms. Additionally, at the same congress, Prof. Elene Asanidze delivered an e-poster presentation titled:'",
  "news2Parahgraph3": "Comparative Analysis of Metformin and Myo-Inositol in the Management of Insulin Resistance Associated with Polycystic Ovary Syndrome.'This study was co-authored with Ritika Bhatia, a medical student at Geomed University. Both presentations garnered significant interest and positive feedback from congress participants, further solidifying the Association’s contributions to global research in reproductive and sexual health. Notably, Prof. Elene Asanidze has been invited as a keynote speaker at the upcoming 33rd World Congress on Controversies in Obstetrics, Gynecology, and Infertility, which will be held in November 2025 in Rome, Italy. The Georgian Reproductive and Sexual Health Association remains dedicated to advancing scientific research and fostering international collaboration to improve reproductive healthcare worldwide.",
  "news3Paragraph1": "The Georgian Reproductive and Sexual Health Association is pleased to announce the publication of a highly significant research article in a prestigious Elsevier journal, co-authored by distinguished members of the Association:",
  "news3Paragraph2": "Authors: Jibladze Ana, Kristesashvili Jenaro, Asanidze Elene, Kutateladze Mariam, Chapidze Ia",
  "news3Paragraph3": "Title of the Article: 'Co-occurrence of Unicornuate Uterus with Noncommunicating Functioning Rudimentary Horn and VACTERL Association—A Case Report.'",
  "news3Paragraph4": "The study presents a rare and complex case of the coexistence of a non-communicating functional rudimentary horn of a unicornuate uterus and VACTERL associational condition previously documented only three times in the medical literature. This publication marks the fourth reported case worldwide, offering novel insights into the field of pediatric and adolescent gynecology and contributing valuable knowledge to the scientific community.",
  "news3Paragraph5": "The article received high praise and recognition from the journal’s editorial team for its scientific rigor, clinical relevance, and methodological excellence. This achievement is particularly noteworthy, as the Journal of Pediatric and Adolescent Gynecology is a high-impact American journal within the Elsevier group, recognized for its stringent publication standards and commitment to advancing medical science. Given the highly selective nature of Elsevier journals, the acceptance of this manuscript reflects its exceptional quality and significant contribution to the field.",
  "news3Paragraph6": "To access the full article, visit: https://doi.org/10.1016/j.jpag.2024.11.001 The Georgian Reproductive and Sexual Health Association remains dedicated to promoting scientific research, fostering medical advancements, and contributing to global progress in reproductive and adolescent gynecology.",
  "news3Title": "Manuscript Published by Members of the Georgian Reproductive and Sexual Health Association in an Esteemed Elsevier Journal",
  "news4Title": "Scientific Paper Co-Authored by Members of the Georgian Reproductive and Sexual Health Association Published in a High-Impact Journal",
  "news4Paragraph1": "The Georgian Reproductive and Sexual Health Association proudly announces another significant achievement— the publication of a scientific article in a highly esteemed British journal. The article, titled 'Complexities of Complete Androgen Insensitivity Syndrome: Insights from a Case Report and Literature Review,' has been published in the Journal of International Medical Research (SAGE), further contributing to the advancement of medical knowledge in the field.",
  "news4Paragraph2": "This research was conducted under the leadership of Professor Elene Asanidze, President of the Georgian Reproductive and Sexual Health Association, with co-authorship from esteemed members of the Association.",
  "news4Paragraph3": "📌 Authors: Elene Asanidze, Jenaro Kristesashvili, Aleksandre Asanidze, Giorgi Gaphrindashvili, Besik Asanidze, Ana Jibladze, Ritika Bhatia",
  "news4Paragraph4": "Notably, this study was carried out with the active involvement and co-authorship of Aleksandre Asanidze, a medical student at Tbilisi State Medical University (TSMU), and Ritika Bhatia, a medical student at Geomed University. Their contributions highlight the growing role of young researchers in advancing scientific research. This publication underscores the Georgian Reproductive and Sexual Health Association’s commitment to excellence in medical research, scientific collaboration, and the dissemination of knowledge in reproductive and sexual health. 🔗 To access the full article, visit: DOI: 10.1177/03000605241300058 The Association remains dedicated to supporting and promoting high-quality research that enhances global understanding and clinical approaches to reproductive health disorders.",
  "news5Title": "Participation of the Georgian Reproductive and Sexual Health Association in the FIGO World Congress",
  "news5Paragraph1": "From October 9-12, 2024, the XXIV FIGO World Congress of Gynecology and Obstetrics convened in Paris, France, bringing together leading experts, researchers, and healthcare professionals from over 130 countries. As the largest international congress in obstetrics and gynecology, FIGO fosters global collaboration and knowledge exchange to advance women's health.",
  "news5Paragraph2": "The Georgian Reproductive and Sexual Health Association was represented by its President, Professor Elene Asanidze, who, in collaboration with Professor Jenaro Kristesashvili, presented a research report titled:🔹 'Contributing Factors for Pregnancy Outcomes in Women with PCOS.'",
  "news5Paragraph3": "The presentation elicited considerable academic interest, sparking discussions that led to the initiation of a collaborative study with American researchers to further investigate this critical area of reproductive medicine. FIGO, as the official representative of the World Health Organization (WHO) in gynecology and obstetrics, holds consultative status with the United Nations and unites over 130 national obstetric and gynecological associations. Its congress serves as a key platform for advancing evidence-based practices and global health policies. The Georgian Reproductive and Sexual Health Association remains dedicated to scientific innovation, international collaboration, and the continuous advancement of reproductive and sexual healthcare.",
  "news6Title": "Scientific Paper Co-Authored by Members of the Georgian Reproductive and Sexual Health Association Published in a High-Impact Journal ",
  "news6Paragraph1": "The Georgian Reproductive and Sexual Health Association is proud to announce the publication of a significant original research article in a high-impact, SCOPUS- and WOS-indexed journal. 📌 Title of the Article: 'Sex assignment and psychosexual peculiarities of individuals with different forms of androgen insensitivity syndrome: A qualitative study '📌 Authors: Professor Jenaro Kristesashvili, Dr. Levan Kobaladze, and Ana Jibladze (PhD student at Tbilisi State University). The study explores androgen resistance syndrome, a rare condition affecting approximately 1 in 20,000 newborn males, and presents a comprehensive analysis of 41 individuals—a dataset of notable significance for clinicians and researchers in the field. Given the complexity of gender assessment in cases of androgen resistance, this research offers valuable insights into its psychosexual implications and clinical evaluation. The publication of this study in a high-impact international journal is a remarkable achievement for Georgian scientists, underscoring the scientific excellence and research potential of the authors. 🔗 To access the full article, visit: DOI: 10.18502/ijrm.v21i12.15036",
  "news6Paragraph2": "The Georgian Reproductive and Sexual Health Association remains committed to advancing medical research and contributing to global scientific knowledge in reproductive and sexual health. Georgian Reproductive and Sexual Health Association Members Publish Scientific Paper in a High-Impact Journal! We are pleased to announce that a scientific paper co-authored by members of the Georgian Reproductive and Sexual Health Association has been published in a prestigious SCOPUS and WOS-indexed journal with a high impact factor.",
  "news6Paragraph3": "🔹 Authors: Professor Genaro Kristesashvili, Doctor of Medicine Levan Kobaladze, Ana Jibladze, PhD student(supervised by Professor Kristesashvili) Their original research article, titled: 'Gender Assessment and Psychosexual Characteristics in Individuals with Various Forms of Androgen Resistance Syndrome,' focuses on androgen resistance syndrome (ARS), a rare condition affecting approximately 1 in 20,000 newborn boys. Given the limited global data on ARS, this study—analyzing 41 individuals—is of great interest to physicians and researchers specializing in endocrinology, reproductive medicine, and genetics. Gender assessment in individuals with androgen resistance remains a complex and debated issue, making this publication a significant contribution to the field. The article's acceptance in such a highly regarded international journal underscores the scientific excellence and research potential of the Georgian medical community. 🔗 Read the full article here: ijrm.ir/article-1-2570-en.html&sw=Kristesashvili The Georgian Reproductive and Sexual Health Association remains committed to advancing research and contributing to the global medical discourse. We congratulate our esteemed authors on this remarkable achievement!",
  "news7Title": "Georgian Reproductive and Sexual Health Association’s Participation in the 5th International Scientific Conference “Infertility 35+”",
  "news7Paragraph1": "On September 21-22, 2024, the 5th International Scientific Conference “Infertility 35+” was held in Tbilisi, bringing together experts in reproductive medicine to discuss the latest advancements in infertility research and treatment. At the conference, Professor Fnaro Kristesashvili, Chief Expert and Founder of the Georgian Reproductive and Sexual Health Association, presented a report on: 🔹 'Premature Ovarian Failure Due to X Chromosome Anomalies.'",
  "news7Paragraph2": "His presentation generated significant interest from the audience, as it incorporated the latest scientific findings and guideline recommendations. Most notably, Professor Kristesashvili shared extremely rare and complex clinical cases from his own practice, providing valuable insights into the diagnosis and management of these conditions.",
  "news7Paragraph3": "The conference materials were later published in the scientific journal Medical Times (Special Edition, MAGAZINE N3). Additionally, in the same issue, Professor Elene Asanidze's research paper, titled: 🔹 'Association of PAI-1 and MTHFR Gene Polymorphisms with Recurrent Pregnancy Loss in Women with Polycystic Ovary Syndrome,' was also published, further showcasing the important contributions of Georgian researchers in the field of reproductive medicine. The Georgian Reproductive and Sexual Health Association remains dedicated to advancing scientific research and participating in international discussions to improve reproductive healthcare.",
  "news8Title": "Participation of the Georgian Reproductive and Sexual Health Association in the European Congress of Pediatric and Adolescent Gynecology (EURAPAG)",
  "news8Paragraph1": "From June 4-8, 2024, the 16th Congress of the European Association of Pediatric and Adolescent Gynecology (EURAPAG) was held in Thessaloniki, Greece, bringing together leading experts, researchers, and clinicians specializing in pediatric and adolescent gynecology, as well as related medical disciplines. At this esteemed event, Professor Elene Asanidze presented a research report titled:🔹 'Polycystic Ovarian Syndrome in Adolescents: Challenges and Possible Solutions.'",
  "news8Paragraph2": "        The diagnosis and management of polycystic ovarian syndrome (PCOS) in adolescents remains a significant clinical challenge. The research presented under the auspices of Professor Genaro Kristesashvili and Professor Elene Asanidze, founders of the Georgian Reproductive and Sexual Health Association, received special recognition from the congress organizers and participants. The findings sparked important discussions, leading to the initiation of collaborative scientific projects with internationally renowned experts.",
  "news8Paragraph3": "The participation of Georgian researchers at EURAPAG 2024 underscores Georgia’s growing contributions to the advancement of pediatric and adolescent gynecology. Continued efforts in this field are essential for improving clinical care and research in reproductive health. In recognition of their contributions, Professors Genaro Kristesashvili and Elene Asanidze were honored with the prestigious book 'Children’s and Adolescent Gynecology,' authored by distinguished scientists Dei M. and Bruni V. The Georgian Reproductive and Sexual Health Association remains committed to scientific excellence, international collaboration, and the advancement of pediatric and adolescent gynecology.",
  "news9Title": "Publication by the Georgian Reproductive and Sexual Health Association in an International Scientific Journal",
  "news9Paragraph1": "The Georgian Reproductive and Sexual Health Association is pleased to announce the publication of a scientific article in the esteemed international journal Gynecological and Reproductive Endocrinology & Metabolism.",
  "news9Paragraph2": "📌 Title of the Article: 'Premature Ovarian Insufficiency in an Adolescent Girl with 48, XXXX Karyotype: Case Presentation and Literature Review.' 📌 Authors: Jenaro Kristesashvili, Elene Asanidze, Nino Sigua, Mariam Chipashvili, Ekaterine Kurua This paper presents an exceptionally rare case of premature ovarian insufficiency (POI) in an adolescent with a 48, XXXX karyotype, contributing valuable insights to the existing medical literature. Given the rarity of this chromosomal abnormality, this case report and literature review provide crucial information for clinicians and researchers in the field of reproductive endocrinology.",
  "news9Paragraph3": "🔗 To access the full article, visit: Gynecological and Reproductive Endocrinology & Metabolism The Georgian Reproductive and Sexual Health Association remains committed to advancing scientific research and contributing to global knowledge in reproductive and endocrine health.",
  "news10Title": "Scientific-Practical Conference Organized by the Georgian Reproductive and Sexual Health Association",
  "news10Paragraph1": "The Georgian Reproductive and Sexual Health Association successfully organized a scientific-practical conference dedicated to the topic:🔹  'Disorders of Sexual Development: Innovations in Diagnosis and Treatment'",
  "news10Paragraph2": "The conference brought together leading experts and specialists in reproductive and sexual health to discuss the latest advancements in the diagnosis and management of congenital disorders of sexual development (DSDs). Prominent board members of the Association delivered scientific presentations, including: Elene Asanidze,  Manana Urjumelashvili,  Sofio Kvaliashvili, Maka Jorbenadze,  Mariam Chipashvili",
  "news10Paragraph3": "A key highlight of the event was the presentation of the book:📖 'Disorders of Sexual Development' authored by Professor Jenaro Kristesashvili and Mariam Chipashvili. This conference underscored the Association’s commitment to advancing scientific research, enhancing clinical expertise, and fostering professional dialogue in the field of reproductive and sexual health.",
  "news11Title": "Participation of the Georgian Reproductive and Sexual Health Association in the 21st World Congress of Gynecological Endocrinology",
  "news11Paragraph1": "From May 8-11, 2024, the 21st World Congress of Gynecological Endocrinology was held in Florence, Italy, bringing together leading scientists and experts to discuss groundbreaking advancements in the field. The Georgian Reproductive and Sexual Health Association was prominently represented at the congress, with Prof. Elene Asanidze and Prof. J. Kristesashvili presenting a highly acclaimed research report:🔹 'The Relationship Between Homocysteine Levels, Insulin Resistance, and MTHFR Gene Polymorphism in Patients with Polycystic Ovary Syndrome and Different Pregnancy Outcomes.'",
  "news11Paragraph2": "Recognizing the scientific excellence of her work, Prof. Elene Asanidze attended the congress as a scholarship winner for Best Presentation. Additionally, Prof. Elene Asanidze, Prof. Genaro Kristesashvili, and TSU doctoral student Ana Jibladze, along with co-authors, presented a poster titled:🔹 'Recurrent Pregnancy Loss in Patients with Polycystic Ovary Syndrome.' Several other scientific presentations by members of the Georgian Reproductive and Sexual Health Association were also featured at the congress:",
  "news11Paragraph3": "1️⃣ 'Challenges in the Diagnosis of Müllerian Anomalies'📌 Authors: Radiologist and TSU doctoral student I. Chapidze, Prof. J. Kristesashvili 2️⃣ 'Ovarian Morphology by Ultrasound Assessment in Adolescents With and Without Polycystic Ovary Syndrome'📌 Authors: E. Asanidze, J. Kristesashvili, I. Chapidze✅ This study was awarded Best Poster status. As a testament to the recognition of Georgian scientific contributions, Prof. Elene Asanidze was invited to chair a session on polycystic ovary syndrome, further solidifying the international acknowledgment of Georgian expertise in gynecology and endocrinology. The Georgian Reproductive and Sexual Health Association remains dedicated to advancing research, fostering international collaboration, and contributing to global scientific progress in reproductive health.",
  "news12Title": "A productive and insightful meeting was held in Tbilisi, Georgia, at the Reproductive Medicine Center 'Universe', bringing together experts in reproductive health to discuss advancements in the management of recurrent pregnancy loss (RPL).",
  "news12Paragraph1": "The session featured a comprehensive review of updated international guidelines from leading organizations, including:📌 ESHRE (European Society of Human Reproduction and Embryology)📌 ACOG (American College of Obstetricians and Gynecologists)📌 ASRM (American Society for Reproductive Medicine)📌 RCOG (Royal College of Obstetricians and Gynaecologists)📌 FIGO (International Federation of Gynecology and Obstetrics)",
  "news12Paragraph2": "The meeting was led by Professor Elene Asanidze, who provided an in-depth analysis of the latest evidence-based recommendations and facilitated a stimulating discussion among participants.",
  "news12Paragraph3": "This exchange of knowledge highlights the commitment to professional development and international collaboration in reproductive healthcare, contributing to improved clinical approaches and patient outcomes.",
  "news13Title": "  Professor Jenaro Kristesashvili Honored with the 'Doctor of the Century' Award",
  "news13Paragraph1": "The Georgian Reproductive and Sexual Health Association proudly announces that Professor Jenaro Kristesashvili, Co-founder and Chief Expert of the Association and Professor of Obstetrics and Gynecology at the Faculty of Medicine of Ivane Javakhishvili Tbilisi State Medical University, has been awarded the prestigious 'Doctor of the Century' title.",
  "news13Paragraph2": "This esteemed recognition highlights Professor Kristesashvili’s outstanding contributions to the advancement of reproductive medicine in Georgia, as well as his dedication to scientific research, medical education, and professional development. Additionally, the award acknowledges his active role in supporting and promoting scientific and educational initiatives within World Pharma, further strengthening collaboration between academia and the pharmaceutical sector.",
  "news13Paragraph3": "This award serves as a testament to his lifelong commitment to medical excellence, innovation, and the advancement of reproductive healthcare in Georgia and beyond.",
  "news14Title": " Board Members of the Georgian Reproductive and Sexual Health Association as Guests on the TV/Program 'Personal Doctor'",
  "news14Paragraph1": "The Georgian ReproductiveThis and Sexual Health Association is pleased to announce that its board members were featured as guests on the television program 'Personal Doctor' with Mari Malazonia, where they discussed the topic:🔹 Sexual Development Disorders",
  "news14Paragraph2": "The program featured renowned experts in reproductive medicine and genetics:📌 Professor Jenaro Kristesashvili –MD, Obstetrician-Gynecologist, Geneticist, Doctor of Reproductive Medicine, Deputy Director of the Reproductive Medicine Center (RMC) 'Univers', and co-founder and Board Member of the Georgian Reproductive and Sexual Health Association.",
  "news14Paragraph3": "📌 Dr. Mariam Chipashvili – Doctor of Genetics, Doctor of Medicine, and Board Member of the Georgian Reproductive and Sexual Health Association. The discussion provided expert insights into the diagnosis, management, and latest scientific advancements in the field of sexual development disorders, addressing both clinical and genetic perspectives. The Georgian Reproductive and Sexual Health Association remains committed to public education, professional dialogue, and advancing awareness in reproductive and sexual health.",
  "news15Title": "Scientific Paper Co-Authored by Members of the Georgian Reproductive and Sexual Health Association Published in a High-Impact Journal",
  "news15Paragraph1": "The Georgian Reproductive and Sexual Health Association is pleased to announce the publication of a significant scientific article in the International Journal of Reproductive BioMedicine, a PubMed Central- and Scopus-indexed journal with an impact factor of 1.424. 📌 Title of the Article:🔹 'Hyperhomocysteinemia and Pregnancy Outcomes in Women with Polycystic Ovary Syndrome: A Case-Control Study.'",
  "news15Paragraph2": "📌 Authors: Elene Asanidze, Jenaro Kristesashvili, Nino Parunashvili, Manana Urjumelashvili, Zurab Tsetskhladze, Aleksandre Asanidze This study was conducted within the framework of a scientific grant (GF-21-01) funded by Geomed University and explores the impact of hyperhomocysteinemia on pregnancy outcomes in women with polycystic ovary syndrome (PCOS). The findings contribute both scientifically and clinically to the understanding of metabolic and genetic factors affecting reproductive health. In addition to its scientific and practical significance, the publication of this study plays a crucial role in promoting Georgian scientific research on an international scale.",
  "news15Paragraph3": "🔗 To access the full article, visit: DOI: 10.18502/ijrm.v21i2.12807 The Georgian Reproductive and Sexual Health Association remains committed to advancing medical research, fostering international collaboration, and contributing to the global body of knowledge in reproductive medicine.",
  "news16Title": "Participation of the Georgian Reproductive and Sexual Health Association in the 19th World Congress of the International Academy of Human Reproduction",
  "news16Paragraph1": "From March 15-18, 2023, the 19th World Congress of the International Academy of Human Reproduction took place in Venice, Italy, bringing together leading experts to discuss groundbreaking advancements in reproductive medicine. Representatives of the Georgian Reproductive and Sexual Health Association presented novel and original scientific research findings, contributing valuable insights to the global discourse.",
  "news16Paragraph2": "📌 Scientific Presentations: 🔹 Professor Genaro Kristesashvili – Founder of the Georgian Reproductive and Sexual Health Association, Professor at Ivane Javakhishvili Tbilisi State University📍 Presentation: 'Adolescent Reproductive Medicine' – An in-depth exploration of key challenges and advancements in adolescent reproductive health. 🔹 Professor Elene Asanidze – Head of the Georgian Reproductive and Sexual Health Association, Professor at Geomed University Faculty of Medicine📍 Presentation: 'Hyperhomocysteinemia, Insulin Resistance, and Body Mass Index in Women with Polycystic Ovary Syndrome' – Examining metabolic factors influencing PCOS and their implications for clinical management. 🔹 Ana Jibladze – PhD Student, Ivane Javakhishvili Tbilisi State University📍 Presentation: 'Gender Assessment and Psychosexual Characteristics in Patients with Different Forms of Androgen Resistance' – Investigating the complex interplay between genetics, psychosexual development, and clinical outcomes in androgen resistance syndromes. 🔹 Ia Chapidze – PhD Student, Ivane Javakhishvili Tbilisi State University📍 Poster Presentation: 'Challenges in the Diagnosis of Müllerian Anomalies;' – Addressing diagnostic complexities and proposing improved methodologies for detecting Müllerian anomalies.",
  "news16Paragraph3": "These presentations garnered significant attention from congress participants, emphasizing the scientific and clinical importance of the research. Notably, the contributions of the Georgian delegation received high praise from distinguished global experts, including: 📌 Professor Andrea Genazzani – President of the International Academy of Human Reproduction📌 Professor Howard Carp – Renowned expert in reproductive immunology and pregnancy loss📌 Professor Liselotte Mettler – Leader in reproductive surgery and endocrinology The recognition of these contributions at such a prestigious congress underscores the growing influence of Georgian scientists in reproductive medicine and reinforces the Association’s commitment to scientific excellence and international collaboration.",
  "news17Title": "A scientific paper co-authored by members of the Georgian Reproductive and Sexual Health Association in an important journal!",
  "news17Paragraph1": "The medical journal “Medical Times” published an article by the chief expert and cofounding professor of the Georgian Reproductive and Sexual Health Association, Jenaro Kristesashvili, entitled “Chromosomal Abnormalities in Couples with Recurrent Pregnancy Losses.”",
  "news17Paragraph2": "According to the results of his own research presented in the article, the frequency of chromosomal abnormalities in couples with two or more first-trimester spontaneous abortions (pregnancy losses) is 8.2%. Among them, balanced translocations were the most common in men with subfertility, which indicates the feasibility of karyotyping such men to determine the causes of recurrent pregnancy losses.",
  "news18Title": "Participation of the Georgian Reproductive and Sexual Health Association in the Third International Conference 'Infertility 35+'",
  "news18Paragraph1": "On September 18-19, 2022, the Third International Conference 'Infertility 35+' brought together leading experts in reproductive medicine to discuss the latest advancements in infertility management.",
  "news18Paragraph2": "At this esteemed event, Professor Jenaro Kristesashvili, Chief Expert of the Georgian Reproductive and Sexual Health Association, presented a highly significant research report titled:🔹 'The Importance of Genetic Factors in Pregnancy Losses.'",
  "news18Paragraph3": "His presentation addressed a critical area in reproductive science, drawing considerable interest from the audience. The report featured impressive research findings conducted at the University of Georgia Medical Center, utilizing state-of-the-art methodologies. These findings have been incorporated into the updated ESHRE Guidelines for 2022, reinforcing their scientific and clinical relevance. A key highlight of the presentation was the introduction of a novel concept, emphasizing the importance of preconception preparation in men as a crucial factor in cases of recurrent pregnancy loss and infertility. This perspective has the potential to reshape clinical approaches and improve reproductive outcomes.",
  "news19Title": "        Dr. David Skhirtladze Earns Doctor of Medicine Degree",
  "news19Paragraph1": "        On December 19, 2024, Dr. David Skhirtladze was awarded the degree of Doctor of Medicine by the Faculty of Medicine at Ivane Javakhishvili Tbilisi State University. His dissertation, “Efficacy of Combined Surgical and Hormonal Therapy for Infertile Patients with Deep Endometriosis,” was supervised by Professors Jenaro Kristesashvili and Ramaz Charekishvili.",
  "news19Paragraph2": "        The dissertation aimed to determine the efficacy of combined surgical and hormonal therapy for infertile patients with deep endometriosis. The study found that combined surgical and hormonal therapy should be considered an effective treatment method for deep endometriosis-associated infertility, dysmenorrhea and chronic pelvic pain. Importantly, even short-term use of dienogest may significantly improve pregnancy outcomes and provide effective relief of pelvic pain.",
  "news19Paragraph3": "‎",
  "news20Title": "                Georgian Reproductive and Sexual Health Association on the World Stage! 🌍",
  "news20Paragraph1": "        The 16th Congress of the European Society of Gynecology was held in Riga, Latvia, from March 19–22, 2025, bringing together global experts in gynecology and reproductive health.",
  "news20Paragraph2": "Prof. Elene Asanidze, President of the Georgian Reproductive and Sexual Health Association, was personally invited by Prof. Andrea Genazzani, President of the ESG, to deliver a keynote lecture on “Precocious Puberty in Girls: Challenges and Consequences.” The lecture was met with high praise and sparked an engaging professional discussion. Prof. Asanidze also chaired the symposium “Sexuality: To Better Understand How to Communicate.” In recognition of her contributions, Prof. Asanidze has been invited to serve as a keynote speaker at the prestigious 2025/2026 World Congresses (COGI and Global OB).",
  "news20Paragraph3": "Members of the Association, Shorena Gogokhia and Nana Tabukashvili, also actively participated in the congress, contributing to high-level discussions and global networking. 👏 The Georgian Reproductive and Sexual Health Association proudly continues to strengthen Georgia's presence in the international reproductive health arena—deepening global cooperation and advancing reproductive health both at home and worldwide.",
  "news21Title": "We are proud to share a significant achievement for the Georgian Association of Reproductive  and Sexual Health!",
  "news21Paragraph1": "Thanks to the active academic involvement, scientific contributions, and clinical work of our members, our association is now officially on its way to becoming a member of the International Federation of the Societies of Gynecological Endocrinology (FISGE) FISGE brings together the world’s leading societies in gynecological endocrinology, united by a commitment to advancing research, education, and collaboration in all areas of women’s hormonal health. This international recognition not only honors the efforts of our Georgian professionals but also strengthens our opportunities for global cooperation, knowledge exchange, and progress in the field. We look forward to growing together with the international community and contributing meaningfully to the future of gynecological endocrinology!",
  "news22Title": "On April 25, a scientific conference was held on the topic: Latest Recommendations for the Management of Premature Ovarian Insufficiency (POI).",
  "news22Paragraph1": "The event featured a key lecture by Professor Elene Asanidze, who delivered a comprehensive overview of the newly updated international guidelines for the diagnosis and management of POI. 🔹She placed particular emphasis on the importance of early diagnosis and timely therapeutic intervention—both of which are essential to improving women's quality of life and preventing complications related to estrogen deficiency. 🔹Professor Asanidze also presented modern approaches to hormone replacement therapy (HRT) as a cornerstone in the management of POI. Her lecture further addressed the challenges and future directions in the management of early and timely menopause, with a focus on individualized care and evidence-based, patient-centered therapeutic strategies. 🧑‍🎓 💬 The presentation was met with strong engagement from the audience and sparked dynamic discussions, reflecting both the depth of the subject matter and its practical significance. The exchange of ideas underscored the ongoing need for collaboration and shared expertise in advancing women's health.",
  "news23Title": " Conference Highlight",
  "news23Paragraph1": " On May 9–12, 2025, the 34th United Multidisciplinary Scientific Conference, \"International Standards of Clinical Practice,\" organized by the Association of Medical Education and Evidence-Based Medicine, was held. <br><br>🧑‍⚕️ We are proud to share that Dr. Ia Chapidze, a radiologist, PhD candidate at Tbilisi State University (TSU), and a member of the Georgian Association of Reproductive and Sexual Health, delivered a lecture during the conference. <br><br>📊 Dr. Chapidze presented the findings of her research titled: <br><br>\"The Role of 3D Ultrasonography in the Diagnosis of Müllerian Anomalies in Women with Reproductive Disorders.\" <br><br>💬 The presentation sparked strong interest among participants and was highly appreciated for both the relevance of the topic and its practical clinical value.",
  "news24Title": "Conference Highlight",
  "news24Paragraph1": "From May 9–12, 2025, the 34th United Multidisciplinary Scientific Conference, \"International Standards of Clinical Practice,\" organized by the Association of Medical Education and Evidence-Based Medicine, was held. <br><br>🧑‍🎓 Representing the Georgian Association of Reproductive and Sexual Health, Dr. Khatuna Sokhadze — Obstetrician-Gynecologist, PhD, and Assistant Professor at European University — delivered a  presentation on: “The Role of Progesterone in Disorders of Reproductive System Function.” <br><br>🧑‍🎓Her talk sparked insightful discussion among participants, emphasizing the importance of hormone-based approaches in reproductive health.",
  "news25Title": " Scientific Conference in Rustavi – Estrogen Deficiency: Past, Present, and Future 🌸 🗓️ June 13 | Rustavi",
  "news25Paragraph1": "On June 13, a scientific conference was held in Rustavi, focusing on the evolving understanding and management of estrogen deficiency conditions — a topic central to women’s health across the lifespan.<br>🎓 A highlight of the event was the keynote lecture by Professor Elene Asanidze, who:<br>🔹 Presented the latest recommendations for the management of Premature Ovarian Insufficiency (POI)<br>🔹 Emphasized the importance of early diagnosis and timely therapeutic intervention<br>🔹 Discussed modern approaches to Hormone Replacement Therapy (HRT) as a cornerstone in managing POI<br>🔹 Explored future directions in addressing early and timely menopause, highlighting individualized, evidence-based, and patient-centered strategies<br>💬 Her lecture sparked meaningful discussion, clinical case reflections, and a vibrant exchange of ideas — reinforcing the need for collaboration and shared expertise in advancing women’s health.<br>💠 Together, we move forward — informed, empowered, and united. 💠",
  "ForPatientsMainH1": "    Overall knowledge for Patients!",
  "ForPatients1Title": "                    Androgen Insensitivity Syndrome (AIS): A Rare Condition of Sexual Development",
  "ForPatients1Paragraph": "Androgen Insensitivity Syndrome (AIS)is a rare genetic condition where the body’s response to male hormones (androgens) is either reduced or entirely absent. This condition occurs in individuals with a male chromosome pattern (46,XY) and leads to the development of female physical traits despite the presence of male genetic makeup. This condition arises from genetic mutations that impair the function of androgen receptors. Although the body produces normal or even elevated levels of androgens, the cells fail to recognize these signals, leading to incomplete or absent male physical development.",
  "ForP1Paragraph1": "Androgen Insensitivity Syndrome (AIS)is a rare genetic condition where the body’s response to male hormones (androgens) is either reduced or entirely absent. This condition occurs in individuals with a male chromosome pattern (46,XY) and leads to the development of female physical traits despite the presence of male genetic makeup. This condition arises from genetic mutations that impair the function of androgen receptors. Although the body produces normal or even elevated levels of androgens, the cells fail to recognize these signals, leading to incomplete or absent male physical development.",
  "ForP1Paragraph2": "Forms of Androgen Insensitivity Syndrome AIS is classified into three forms based on the severity of androgen resistance: Complete AIS (CAIS): Individuals have a fully feminine appearance, including well-developed breasts and female external genitalia. However, they lack internal female reproductive organs, such as the uterus and ovaries. Testes are present but are usually located in the abdomen or groin. These individuals are typically raised as females and have a female gender identity. Partial AIS (PAIS): Individuals may have a mix of male and female physical traits, with varying degrees of genital development. Mild AIS (MAIS): Individuals appear male but may experience reduced fertility or other subtle symptoms. Diagnosis and Management: Diagnosis of AIS frequently occurs during childhood or adolescence. Common triggers for investigation include undescended testes in infancy or the absence of menstruation (amenorrhea) during puberty. Advanced genetic testing and hormone analysis are critical tools for confirming AIS. Management of AIS is tailored to each individual’s needs, focusing on both physical and emotional well-being. Key aspects include: Surgical Intervention: In CAIS, undescended testes are often removed after puberty to reduce the risk of malignancy, as the likelihood of testicular cancer increases with age. Hormone Replacement Therapy: Following gonad removal, estrogen therapy is introduced to maintain feminine characteristics and protect against complications like osteoporosis and cardiovascular disease. Psychological Support: A diagnosis of AIS can be life-altering. Psychological counseling and support groups play a vital role in helping individuals and their families navigate questions of identity and health.",
  "ForP1Paragraph3": "Long-Term Considerations Early diagnosis is essential to reduce cancer risks and provide appropriate medical care. A multidisciplinary team of healthcare professionals, including endocrinologists, surgeons, psychologists, and genetic counselors, works to support both the individual and their family. This comprehensive approach ensures that individuals with AIS can lead fulfilling lives. Understanding conditions like AIS not only enhances medical knowledge but also challenges societal norms about gender and identity. It underscores the importance of compassion, personalized care, and the celebration of human diversity in all its forms.<br><br> Professor Elene Asanidze, Obstetrician-Gynecologist, Pediatric Gynecologist, PhD",
  "ForPatients2Title": "Intimate Hygiene for Girls: Essential Tips for Parents ",
  "ForPatients2Paragraph": "As parents, ensuring your little one’s intimate hygiene is key to their health and comfort. Follow these simple yet crucial recommendations to keep your child happy and healthy: During Bathing: Wash your hands thoroughly with soap before starting the hygiene routine. Always bathe your child from front to back, directing the water flow from the pubis to the tailbone to prevent infections. Use your hands instead of a sponge for gentle cleaning. Choose liquid, pH-neutral baby soap without fragrances or dyes. Use soap sparingly and avoid applying it to the inner surface of the labia to prevent irritation.",
  "ForP2Paragraph1": "As parents, ensuring your little one’s intimate hygiene is key to their health and comfort. Follow these simple yet crucial recommendations to keep your child happy and healthy: During Bathing: Wash your hands thoroughly with soap before starting the hygiene routine. Always bathe your child from front to back, directing the water flow from the pubis to the tailbone to prevent infections. Use your hands instead of a sponge for gentle cleaning. Choose liquid, pH-neutral baby soap without fragrances or dyes. Use soap sparingly and avoid applying it to the inner surface of the labia to prevent irritation.",
  "ForP2Paragraph2": "Diapering & Drying: Change diapers every 3–4 hours and rinse your baby with water after each bowel movement. Avoid talcum powder—it can irritate the baby’s delicate skin. After your child turns 1 year old, consider limiting regular diaper use to promote healthy skin. Gently pat the genitals dry after bathing and wait until they’re completely dry before dressing your child.",
  "ForP2Paragraph3": "Clothing Tips: Choose breathable cotton underwear; synthetic materials can trap moisture and promote inflammation. Ensure the underwear fits comfortably and doesn’t press on the external genitalia. Special Note for Newborns: If you notice a white coating on your baby girl’s genitals, don’t worry! This natural protective barrier guards against infection. Do not remove it, it will disappear on its own with time. Why Proper Hygiene Matters: Good hygiene practices not only prevent irritation and infections but also instill lifelong habits for personal care. Start early, be gentle, and always consult a pediatric gynecologist if you have concerns.<br><br> For expert advice, reach out to: Professor Elene Asanidze Obstetrician-Gynecologist, Pediatric Gynecologist",
  "ForPatients3Title": "Labia Fusion (Labia Adhesions) in Girls: What Every Parent Should Know",
  "ForP3Paragraph1": "Labia adhesions occur when the labia minora partially or completely stick together. This condition is most common in girls aged 3 months to 6 years and can lead to discomfort, especially during urination. Symptoms to Watch For: Crying during urination Changes in urine flow direction Skin irritation in the genital area Often, no complaints with partial adhesions—found during routine check-ups.",
  "ForP3Paragraph2": "Causes of Adhesions: Hormonal changes (low estrogen levels) Inflammatory genital diseases Poor or excessive hygiene Allergies and infections Long-term diaper use When to Consult a Pediatric Gynecologist: If you notice 'overgrown' labia or any symptoms above, visit a pediatric gynecologist immediately. Diagnosis involves a gentle external examination, urine tests, and possibly an ultrasound.",
  "ForP3Paragraph3": "Treatment: First, address infections or underlying conditions. Estrogen-containing creams (prescribed by a specialist) are used carefully on the fusion zone. Avoid force or unqualified treatments to prevent relapses and trauma. Surgery is rarely needed and only for severe cases. Key Tips for Parents: Prioritize proper hygiene—gentle, not excessive! Avoid self-treatment or unqualified advice. Regular pediatric check-ups can help catch issues early. Timely diagnosis and treatment ensure a happy, healthy childhood.  <br><br>For more advice, contact: Professor Elene Asanidze, Obstetrician-Gynecologist, Pediatric Gynecologist",
  "ForPatients4Title": "Recurrent pregnancy losses",
  "ForP4Paragraph1": "Recurrent Pregnancy Loss (RPL) is defined as the spontaneous loss of two or more consecutive clinically confirmed pregnancies [ESHRE 2022]. A single pregnancy loss is considered an isolated event. Spontaneous abortion occurs in up to 90% of cases during early pregnancy (before 12 weeks). Pregnancy loss occurring before the 22nd week is classified as a late miscarriage. Preterm birth refers to delivery occurring between the 22nd and 37th weeks of gestation, whereas delivery after the 37th week is considered full-term Causes of Recurrent Pregnancy Loss: Embryonic pathology (life-incompatible anatomical anomalies, genetic mutations, and chromosomal abnormalities) Maternal pathology. Male factor. In up to 50% of cases, the underlying cause of RPL remains unidentified (idiopathic RPL)",
  "ForP4Paragraph2": "Maternal Factors in Recurrent Pregnancy Loss. Anatomical Factors: Congenital uterine malformations. All women with RPL should have an assessment of the uterine anatomy. If a Müllerian uterine malformation is diagnosed, further investigations (including investigation of the kidneys and urinary tract) should be considered. Acquired uterine malformations (submucous myomas, endometrial polyps, and uterine adhesions) have been found prevalent in women that suffered pregnancy loss, but the clinical relevance is unclear. Endocrine factors: Polycystic ovary syndrome. Lutein deficiency (inadequate progesterone secretion by the corpus luteum). Hyperprolactinemia (elevated blood prolactin levels). Uncontrolled diabetes mellitus. Thyroid dysfunction. Thyroid screening (TSH and TPO antibodies) is recommended in women with RPL. Abnormal TSH levels should be followed up by T4 testing in women with RPL. Endometriosis (recent studies indicate progesterone resistance in endometriosis patients). Disruptions in maternal-fetal microcirculation and the development of systemic thrombosis have been identified as major contributors to RPL. Thrombophilia and Recurrent Pregnancy Loss. Thrombophilia is a hereditary or acquired condition that predisposes women with RPL to venous thromboembolism (i.e., venous thrombosis and pulmonary embolism). Acquired Thrombophilia: The most common form of acquired thrombophilia is antiphospholipid syndrome (APS), a systemic autoimmune disorder characterized by specific clinical and laboratory findings. In APS, pregnancy loss is primarily due to thrombosis within the maternal-fetal circulatory system. Diagnosis of antiphospholipid syndrome requires the assessment of antiphospholipid antibodies, including: • Lupus anticoagulant (LA) • Anticardiolipin antibodies (ACA IgG/IgM) • Anti-beta2-glycoprotein antibodies (aβ2GPI)",
  "ForP4Paragraph3": "Genetic thrombophilia is an inherited pathological condition that predisposes to the development of thrombosis, which is manifested by obstetric complications. Hereditary thrombophilia is considered a possible cause of recurrent miscarriage and late pregnancy complications with a probable mechanism of thrombosis development in the uterine-placental circulation. It has been considered that hypercoagulable state of pregnancy and the likelihood of developing thrombosis in the maternal and fetal circulatory system are often due to polymorphism of various genes of thrombophilia. In the early stages of pregnancy, including in the preimplantation period, development of pregnancy loss is facilitated due to the disruption of blood flow in the endometrial blood vessels through implantation disorders, and in the late term promotes development of complications such as preeclampsia (PE), preterm labor (PTL), and preterm placental abruption. According to evidence-based medicine, specific genetic thrombophilias are associated with an increased risk of thromboembolic and obstetric complications, including: Antithrombin III deficiency, Protein C and Protein S deficiency, Prothrombin (F2) G20210A mutation, Factor V Leiden mutation, PAI-1 (-675 5G/4G) polymorphism, MTHFR C677T and MTHFR A1298C polymorphisms. Current guidelines from RCOG, ASRM, and ESHRE recommend screening for thrombophilia gene mutations only in women with RPL who also have a personal or family history of thrombosis. In cases of acquired and/or hereditary thrombophilia, aspirin and low-molecular-weight heparin (LMWH) are commonly considered for treatment. Hyperhomocysteinemia and Pregnancy Loss: Recent studies suggest that hyperhomocysteinemia (elevated homocysteine levels in the blood) may contribute to pregnancy loss. Infectious Causes of Pregnancy Loss: Any acute infection characterized by bacteremia, viremia, and/or high fever may precipitate pregnancy loss. Notable infections include Influenza, Rubella, Syphilis, Listeriosis, Chlamydia, and other bacterial and viral infections. Male Factor in Recurrent Pregnancy Loss: Recent research has established a correlation between male reproductive health and pregnancy loss. Conditions such as: • Varicocele • Sperm DNA fragmentation. Additionally, imbalances in seminal fluid composition may influence maternal immune responses to pregnancy. Moreover, balanced structural chromosomal aberrations in the father can result in unbalanced transmission to the fetus, leading to pregnancy loss. Risk Factors for Recurrent Pregnancy Loss: • Advanced parental age: The risk of spontaneous abortion increases when the mother is over 35 years old, and the father is over 40 years old. • Lifestyle factors: Tobacco use, alcohol, caffeine, and drug consumption are dose-dependent risk factors for pregnancy loss. • Obesity: Both maternal and paternal obesity are recognized as risk factors. • Stress is associated with RPL, but couples should be informed that there is no evidence that stress is a direct cause of pregnancy loss. Management and Prevention of Recurrent Pregnancy Loss: Women with a history of recurrent pregnancy loss should not attempt conception until a definitive cause is identified and appropriately addressed. Comprehensive counseling and psychological support are crucial for couples experiencing recurrent pregnancy loss. Management of affected couples should be led by specialists using personalized medicine approaches within specialized medical institutions. It is essential to acknowledge that the challenge of pregnancy loss escalates with increasing spontaneous abortion rates. Timely diagnosis is fundamental to effective, targeted, and evidence-based treatment. Author: Elene Asanidze, Associate Professor, Obstetrician-Gynecologist, Doctor of Medicine",
  "ForPatients5Title": "The Role of Natural Killer Cells in Physiological and Pathological Pregnancy",
  "ForP5Paragraph1": "Since the early pregnancy, major adaptations occur in the maternal immune system to tolerate semi-allogeneic fetus (with 50% of foreign paternal antigens) from maternal immune attack, while actively protect it from different pathogens. This unique immunological dialogue between mother and fetus is recognized as an “Immunological paradox of pregnancy”. The fine balance of different immune cells at the maternal fetal interface is the prerequisite of successful pregnancy, while their disturbed number and proportions is associated with various complications of pregnancy. Natural killer (NK) cells are the key players of our innate immunity. They are in peripheral blood (pNK) and in uterus as well (uNK). They differ functionally and phenotypically. In endometrium they represent the most abundant population of leucocytes (≈70%). There are main subtypes of uNK cells: <br>🔹 Regulatory (pro-fertile) CD56+ uNK cells play pivotal role in normal processes of endometrial receptivity, implantation/placentation, development of adequate uterine vasculature, maintenance of immune homeostasis in endometrium and finally results in successful outcome of pregnancy. <br>🔹Cytotoxic CD16+ and CD57+ uNK- are cells with high cytotoxic potential. They contain big amount of cytotoxic granules (perforins, granzymes) and are responsible for lytic ability and cytotoxicity of NK cells. By the opinion of many researchers, this exact immunophenotype is involved in pathogenesis of recurrent pregnancy loss (RPL). The increased number and over-activation of cytotoxic uNK cells result in disturbed processes of endometrial receptivity, decidualization, development of non-adequate uterine vasculature. This finally leads to various complications of pregnancy, such as pre-eclampsia, fetal growth restriction, stillbirth, spontaneous and recurrent pregnancy losses, recurrent implantation failure after IVF, as well as with infertility. Results of many studies indicate that endometrial immune disbalance is behind more than 50% of unexplained RPL. <br>Pre-conceptional immune diagnostics is of great importance in order to find out potential immunological causes of unexplained reproductive disorders and select specific subgroup of high-risk patients with RPL, which benefit more with tailored immunological treatments. Diagnostics of pNK cells in fresh blood is performed with Flow Cytometry, which gives the information about the number and activation status of different subtypes of NK and other immune cells. <br>Immunohistochemistry is used for the diagnostics of endometrial uNK cells which is regarded as gold standard to detect the number and localization of uNK cells across the whole endometrium. For this purpose, a small piece of endometrium (3 mm) is needed to be taken with pipelle catheter in mid-luteal phase of menstrual cycle. This is ambulatory procedure and does not need anesthesia. Results of investigations is evaluated by the expert, which is specialized in reproductive immunology. Infertility doctor is responsible for the individualized treatment and follow-up. Doctor gynecologist Maia Chiokadze conducted her doctoral research work in “Placenta Lab” University Hospital Jena, Germany (DAAD-Rustaveli joint fellowship in 2017, 2018 yy), where she also investigated a uterine biopsy sample of Georgian population under the supervision of renowned expert in reproductive immunology prof. Udo Markert. Currently we still continue scientific collaboration with our German colleagues and conduct new joint projects. <br>P +995 599211001 <br>Prof. Maia Chiokadze MD, PhD,",
  "executive-committee-elene": "Elene Asanidze",
  "executive-committee-elene1": "• President",
  "executive-committee-jenaro": "Jenaro Kristesashvili",
  "executive-committee-jenaro1": "• Head of the Scientific Committee ",
  "executive-committee-levan": "Levan Kobaladze",
  "executive-committee-levan1": "• Head of International Communications",
  "executive-committee-anaji": "Ana Jibladze",
  "executive-committee-anaji1": "• Head of Doctoral and Residency Students Membership",
  "executive-committee-aleksandre": "Aleksandzre Asanidze",
  "executive-committee-aleksandre1": "• Head of Medical Student Membership",
  "executive-committee-david": "David Asanidze",
  "executive-committee-david1": "• Head of Information Technology",
  "boardmembers": "board members",
  "board-members-shorenatch": "• Shorena Tchiokadze",
  "board-members-mariamkha": "• Mariam Kharaishvili",
  "board-members-mananaurj": "• Manana Urjumelashvili ",
  "board-members-davidskh": "• David Skhirtladze",
  "Events1Title": "        The Georgian Association of Reproductive and Sexual Health is pleased to announce a training session on June 20-21, 2025",
  "Events1Paragraph": "The Georgian Association of Reproductive and Sexual Health is pleased to announce a training session on June 20-21, 2025, focusing on the topic: <br> \"Modern Approaches to the Management of Estrogen Deficiency Conditions.\" Participants will earn 12 continuing education credits upon successful completion of the program. The distinguished speakers for this training include: <br>🧑‍🎓👩‍⚕️Prof. Jenaro Kristesashvili <br>🧑‍🎓👩‍⚕️Prof. Manana Urjumelashvili <br>🧑‍🎓👩‍⚕️Prof. Elene Asanidze <br>This session is specifically designed for certified healthcare professionals in the following specialties: <br>👩‍⚕️ Obstetrics and Gynecology <br>👩‍⚕️ Reproductive Medicine <br>👩‍⚕️ Family Medicine <br> The training will take place at the New Vision University Training Center. <br> For registration and additional information, please contact us at: <br>Phone: 599109195 <br>Email: asanidzeelene@yahoo.com",
  "Events1ParagraphT": "The Georgian Association of Reproductive and Sexual Health is pleased to announce a training session on June 20-21, 2025, focusing on the topic: <br>\"Modern Approaches to the Management of Estrogen Deficiency Conditions.\"",
  "Events1resTitle": "The Georgian Association of Reproductive and Sexual Health held a Continuing Medical Education (CME) training on June 20–21, 2025, on the topic:",
  "Events1resParagraph": "The Georgian Association of Reproductive and Sexual Health held a Continuing Medical Education (CME) training on June 20–21, 2025, on the topic: \"Modern Principles for the Management of Estrogen Deficiency Conditions.\"Participants received 12 credit points.<br>Training Speakers:<br>Prof. Jenaro Kristashvili<br>Prof. Elene Asanidze<br>Prof. Manana Urjumelashvili<br>The training was intended for certified physicians in the following specialties:<br>👩‍⚕️ Obstetrics and Gynecology<br>👩‍⚕️ Reproductive Medicine<br>👩‍⚕️ Family Medicine<br>📅 The next training will be held on July 4–5.<br>    <br>📞 For registration and additional information, <br>please contact: 599109195.",
  "Events1resParagraphT": "The Georgian Association of Reproductive and Sexual Health held a Continuing Medical Education (CME) training on June 20–21, 2025, on the topic:",
  "Events2Title": "The Georgian Association of Reproductive and Sexual Health is pleased to announce a training session on July 4-5, 2025, focusing on the topic",
  "Events2Paragraph": "\"Modern Approaches to the Management of Estrogen Deficiency Conditions.\" Participants will earn 12 continuing education credits upon successful completion of the program.<br>The distinguished speakers for this training include:<br>🧑‍🎓👩‍⚕️Prof. Jenaro Kristesashvili <br>🧑‍🎓👩‍⚕️Prof. Elene Asanidze <br>🧑‍🎓👩‍⚕️Prof. Manana Mancho Urjumelashvili <br>This session is specifically designed for certified healthcare professionals in the following specialties:<br>👩‍⚕️ Obstetrics and Gynecology<br>👩‍⚕️ Reproductive Medicine<br>👩‍⚕️ Family Medicine<br>The training will take place at the New Vision University Training Center.<br><br>For registration and additional information, please contact us at:<br>Phone: 599109195<br>Email: asanidzeelene@yahoo.com",
  "Events2ParagraphT": "The Georgian Association of Reproductive and Sexual Health is pleased to announce a training session on July 4-5, 2025, focusing on the topic: ",
  "Events3Title": "The Georgian Association of Reproductive and Sexual Health is pleased to announce a training session on October 10-11, 2025",
  "Events3ParagraphT": "Modern Approaches to the Management of Estrogen Deficiency Conditions. Participants will earn 12 continuing education credits upon successful completion of the program. The distinguished speakers for this training include:",
  "Events4Title": "The Georgian Association of Reproductive and Sexual Health is pleased to announce a training session on 14-15 November ,2025",
  "Events4ParagraphT": "Modern Approaches to the Management of Estrogen Deficiency Conditions. Participants will earn 12 continuing education credits upon successful completion of the program. The distinguished speakers for this training include:",
  "news29Title": "h",
  "homeNews29Paragraph": "ee",
  "news30Title": "e",
  "homeNews30Paragraph": "e",
  "news31Title": "e",
  "homeNews31Paragraph": "e",
  "news32Title": "Ekaterine Chikhashvili Earns Doctor of Medicine Degree",
  "homeNews32Paragraph": "On July 18, 2025, at the Faculty of Medicine of Ivane Javakhishvili Tbilisi State University, Ekaterine Chikhashvili successfully defended her dissertation on the topic:\r\nEffectiveness of Combined Sur...",
  "news33Title": "Ekaterine Chikhashvili Earns Doctor of Medicine Degree",
  "homeNews33Paragraph": "On July 18, 2025, at the Faculty of Medicine of Ivane Javakhishvili Tbilisi State University, Ekaterine Chikhashvili successfully defended her dissertation on the topic:\r\nEffectiveness of Combined Sur...",
  "news34Title": "Ekaterine Chikhashvili Earns Doctor of Medicine Degree",
  "homeNews34Paragraph": "On July 18, 2025, at the Faculty of Medicine of Ivane Javakhishvili Tbilisi State University, Ekaterine Chikhashvili successfully defended her dissertation on the topic:\r\nEffectiveness of Combined Sur...",
  "news35Title": "🌍 Georgian Delegation Participates in Fidia Academy Workshop on Hidden Challenges in Gynecology",
  "homeNews35Paragraph": "🌍Organized by Fidia Academy, a workshop titled “Fidia Academy: Her Journey, Her Voice: Overcoming the Hidden Challenges in Gynecology” was held at the Fidia headquarters in Abano Terme, Italy.\r\n🎓The e...",
  "news36Title": "The Georgian Association of Reproductive and Sexual Health held a Continuing Medical Education (CME) training on July 4-5",
  "homeNews36Paragraph": "The Georgian Association of Reproductive and Sexual Health held a Continuing Medical Education (CME) training on July 4-5, 2025, on the topic:\r\n\"Modern Principles for the Management of Estrogen Defici...",
  "news37Title": "🌍🎉 GARSH at the 20th World Congress of the Academy of Human Reproduction  🌍From September 18–21, 2025, for the first time in Georgia, Tbilisi proudly hosted the 20th World Congress of the Academy of Human Reproduction.",
  "homeNews37Paragraph": "🌍🎉 GARSH at the 20th World Congress of the Academy of Human Reproduction\r\n 🌍From September 18–21, 2025, for the first time in Georgia, Tbilisi proudly hosted the 20th World Congress of the Academy of ...",
  "news38Title": "📣 The Georgian Association of Reproductive and Sexual Health conducted a Continuing Medical Education (CME) training on the topic",
  "homeNews38Paragraph": "📣 The Georgian Association of Reproductive and Sexual Health\r\nconducted a Continuing Medical Education (CME) training on the topic:\r\n🩺 \"Modern Principles of Management of Estrogen Deficiency Condition...",
  "news39Title": "🎉 Important news! 🎉 The Georgian Association of Reproductive and Sexual Health congratulates the Association’s co-founder and chief expert, Prof. Jenaro Kristesashvili, on being awarded the title of Honorary Citizen of Tbilisi!",
  "homeNews39Paragraph": "🎉 Important news! 🎉\r\nThe Georgian Association of Reproductive and Sexual Health congratulates the Association’s co-founder and chief expert, Prof. Jenaro Kristesashvili, on being awarded the title of ...",
  "news40Title": "The Georgian Association of Reproductive and Sexual Health successfully conducted a Continuing Medical Education (CME) training on the topic",
  "homeNews40Paragraph": "📣 The Georgian Association of Reproductive and Sexual Health successfully conducted a Continuing Medical Education (CME) training on the topic:\r<br>🩺 “Modern Principles of Management of Estrogen Defic...",
  "news41Title": "Wonderful News from the Georgian Association of Reproductive and Sexual Health! We are delighted to announce that the Georgian Association of Reproductive and Sexual Health has become an Associate Member of the European Society of Endocrinology (ESE)! ✨",
  "homeNews41Paragraph": "🎉🌍 Wonderful News from the Georgian Association of Reproductive and Sexual Health!\r<br>We are delighted to announce that the Georgian Association of Reproductive and Sexual Health has become an Associ...",
  "news42Title": "Full Congress Package (FCP) Scholarship by the International Society of Gynecological Endocrinology (ISGE) for the year 2026",
  "homeNews42Paragraph": "🌍✨ Important Announcement\r<br>We are pleased to share that Aleksandre Asanidze, Head of Medical Student Membership at the Georgian Association of Reproductive and Sexual Health, has been awarded the F...",
  "news43Title": "✨ GARSH at COGI 2025 — a remarkable participation! ✨ ",
  "homeNews43Paragraph": "We’re proud to share that the Georgian Association of Reproductive and Sexual Health (GARSH) successfully took part in the 33rd World Congress on Controversies in Obstetrics, Gynecology, and Infertili...",
  "news44Title": "Strengthening International Collaboration: Professor Elene Asanidze at the XI International Congress in Uzbekistan",
  "homeNews44Paragraph": "From November 24–26, 2025, the XI International Congress of Obstetricians and Gynecologists of the Republic of Uzbekistan, entitled “Women’s Health in the 21st Century: Quality of Life of Mother and C...",
  "establishedDate": "Established on June 24, 2022 | Tbilisi, Georgia",
  "missionTitle": "Mission",
  "missionText": "The mission of the Association is to advance scientific research, education, and clinical practice in the field of reproductive and sexual health, and to improve the quality and accessibility of reproductive and sexual health services across Georgia through professional collaboration, education and evidence-based practice.",
  "objective5": "• Implementation of public education and awareness initiatives aimed at increasing understanding of contemporary approaches, services, and preventive strategies in reproductive and sexual health.",
  "objective6": "• Collaboration with national and international organizations, academic institutions, and experts through joint projects and initiatives contributing to the global advancement of reproductive and sexual health.",
  "objective7": "• Support for the publication and dissemination of scientific books, journals, articles, guidelines, and other educational or multimedia materials relevant to the objectives of the Association.",
  "objective8": "• Participation in and cooperation with other entities, associations, and organizations pursuing similar or related objectives.",
  "objective9": "• Development, adaptation, and dissemination of theoretical, methodological, and educational materials based on modern international and domestic evidence-based medical practices, including the sourcing, translation, adaptation, and publication of relevant content.",
  "leadershipTitle": "Leadership Team",
  "presidentInfo": "President: Prof. Elene Asanidze, MD, PhD, Obstetrician-Gynecologist",
  "scientificCommitteeInfo": "Head of Scientific Committee: Prof. Jenaro Kristashvili, MD, PhD, Doctor of Genetics, Obstetrician-Gynecologist, Reproductive Medicine Expert",
  "internationalCommInfo": "Head of International Communications: Dr. Levan Kobaladze, PhD, Sexologist",
  "regionalInfo": "Head of Regional Relations Service: Natalya Karelishvili, MD, Obstetrician-Gynecologist",
  "doctoralInfo": "Head of Doctoral and Residency Students Membership: Ana Jibladze, PhD Student in Obstetrics and Gynecology at Tbilisi State University (TSU)",
  "studentInfo": "Head of Medical Student Membership: Aleksander Asanidze, Medical Student at Tbilisi State Medical University (TSMU)",
  "itInfo": "Head of Information Technology: David Asanidze",
  "foundersTitle": "Founders",
  "founderInfo": "Founder: Prof. Elene Asanidze, MD, PhD, Obstetrician-Gynecologist",
  "foundingMembersInfo": "Founding Members:",
  "founder2Info": "• Prof. Jenaro Kristashvili, MD, PhD, Doctor of Genetics, Obstetrician-Gynecologist",
  "founder3Info": "• Natalia Karelishvili, MD, Obstetrician-Gynecologist",
  "collaborationsText1": "The Association actively seeks partnerships with local and international organizations, medical institutions, and experts in reproductive and sexual health.",
  "collaborationsText2": "Joint projects and collaborations are designed to promote evidence-based medicine, enhance professional training, and improve public awareness.",
  "board-members-tamaralib": "• Tamar Alibegashvili",
  "board-members-qetevanosi": "• Ketevan Osidze",
  "board-members-ludmilabar": "• Ludmila Barbakadze",
  "executive-committee-magda": "Magda Samkharadze",
  "executive-committee-magda1": "• Head of Public Relations",
  "executive-committee-nino": "Nino Parunashvili",
  "executive-committee-nino1": "• Head of Research and Scientific Publications",
  "board-members-manana": "• Manana Gegechkori",
  "news45Title": "📢 Attention Obstetricians-Gynecologists, Reproductive Medicine Specialists, Pediatricians, Endocrinologists, and Family Physicians!",
  "homeNews45Paragraph": "📢 Attention Obstetricians-Gynecologists, Reproductive Medicine Specialists, Pediatricians, Endocrinologists, and Family Physicians!\r<br>🎓The Georgian Association of Reproductive and Sexual Health\r<br>..."
}