{
  "home": "მთავარი",
  "news": "სიახლეები",
  "about": "შესახებ",
  "aboutAssociation": "ასოციაციის შესახებ",
  "becomeMember": "გახდი წევრი",
  "scientific": "სამეცნიერო ინფ.",
  "publications": "პუბლიკაციები",
  "congresses": "კონგრესების შესახებ",
  "guidelines": "GAPAG",
  "national": "შესახებ",
  "translated": "სიახლეები",
  "english": "ევენტები",
  "events": "ღონისძიებები",
  "patients": "პაციენტებისთვის",
  "contact": "კონტაქტი",
  "selectLanguage": "აირჩიეთ ენა",
  "homesecondh1": "სიახლეები!",
  "homethirdh1": "აქ დააჭირე უფრო მეტი სიახლეებისთვის!",
  "aboutasTitle": "აღმასრულებელი კომიტეტი",
  "aboutas1": "• საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის პრეზიდენტი: პროფესორი ელენე ასანიძე, მედიცინის აკადემიური დოქტორი, ექიმი მეან-გინეკოლოგი.",
  "aboutas2": "• ასოციაციის სამეცნიერო კომიტეტის თავმჯდომარე და მთავარი ექსპერტი რეპროდუქციული მედიცინის დარგში- პროფესორი ჯენარო ქრისტესაშვილი, მედიცინის მეცნიერებათა დოქტორი, ექიმი გენეტიკოსო, მეან-გინეკოლოგი.",
  "aboutas3": "• ასოციაციის მთავარი ექსპერტი სქესობრივი ჯანმრთელობის დარგში - ლევან კობალაძე, მედიცინის აკადემიური დოქტორი, ექიმი სექსოლოგი.",
  "aboutas4": "• ასოციაციის რეგიონებთან ურთიერთობის სამსახურის უფროსი - ნატალია ქარელიშვილი, ექიმი მეან-გინეკოლოგი.",
  "aboutas5": "• ასოციაციის დოქტორანტურის და რეზიდენტურის სტუდენტებთან ურთიერთობის სამსახურის უფროსი - ანა ჯიბლაძე, თსუ-ს მედიცინის ფაკულტეტის მეანობა-გინეკოლოგიის კათედრის დოქტორანტი.",
  "aboutas6": "• ასოციაციის სამედიცინო უნივერსიტეტის ქართველი და უცხოელი სტუდენტებთან ურთიერთობის სამსახურის უფროსი - ალექსანდრე ასანიძე, თსსუ-ს მედიცინის ფაკულტეტის სტუდენტი.",
  "aboutas7": "• ინფორმაციული ტექნოლოგიების მართვის მენეჯერი - დავით ასანიძე.",
  "aboutasFounders": "ასოციაციის დამფუძნებლები არიან: ელენე ასანიძე, ჯენარო ქრისტესაშვილი, ნატალია ქარელიშვილი.",
  "aboutasFooter": "ამ გუნდის ფართო გამოცდილება ჯანდაცვის სხვადასხვა სფეროში მნიშვნელოვანი ფაქტორია ასოციაციის მიზნების შესრულებისთვის, რაც ხელს უწყობს კვლევებს, განათლებას და კლინიკური სერვისების გაუმჯობესებას.",
  "aboutTitle": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაცია",
  "goalTitle": "ასოციაციის მიზნი:",
  "goalText": "ასოციაციის ძირითადი მიზანია საქართველოში მოსახლეობის რეპროდუქციული და სქესობრივი ჯანმრთელობის გაუმჯობესება თანამედროვე მაღალხარისხიანი სერვისებისადმი ხელმისაწვდომობის გაზრდის გზით.",
  "objectivesTitle": "ასოციაციის ძირითადი მიზნის მისაღწევად ასოციაციის მიერ განსახორციელებელი ამოცანებია:",
  "objective1": "• თეორიული და მეთოდოლოგიური მასალების მომზადება მტკიცებულებითი მედიცინის თანამედროვე საერთაშორისო და ეროვნული გამოცდილების ურთიერთშეჯერებისა და ადაპტირების საფუძველზე. აღნიშნული მასალების ხელმისაწვდომობის უზრუნველყოფა ყველა დაინტერესებული მხარისათვის (მასალების მოძიება, თარგმნა, ადაპტირება და გამოცემა).",
  "objective2": "• ასოციაციის წევრების დახმარებით, მათი გამოცდილებისა და ცოდნის გაზიარებით, საქართველოში რეპროდუქციული და სქესობრივი ჯანმრთელობის სფეროში მოღვაწე სპეციალისტების ცოდნისა და კვალიფიკაციის ამაღლებაში წვლილის შეტანა. მომიჯნავე სპეციალობების ექიმებთან მჭიდრო ურთიერთობა და თანამშრომლობა;",
  "objective3": "• მოსახლეობის ინფორმირება-განათლება რეპროდუქციული და სქესობრივი ჯანმრთელობის დაავადებების სფეროში არსებული თანამედროვე მიდგომებისა და სერვისების შესახებ.",
  "objective4": "• სამედიცინო სფეროში მოღვაწე სპეციალისტებისთვის (ექიმები, რეზიდენტები, სტუდენტები, ექთნები)  ადგილობრივი და საერთაშორისო ღონისძიებების (კონფერენციების, ტრეინინგების) ორგანიზება.",
  "collaborationsTitle": "თანამშრომლობა:",
  "collaborationsText": "ასოციაციის მიზნებიდან გამომდინარე, იგეგმება მჭიდრო ურთიერთთანამშრომლობა ადგილობრივი და საერთაშორისო ორგანიზაციებთან და ექსპერტებთან, ერთობლივი პროექტების განხორციელების გზით.",
  "footerText": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაცია დაარსდა 2022 წლის 24 ივნის.",
  "membershipTitle": "გაწევრიანების ვარიანტები",
  "standardTitle": "სტანდარტული წევრობა",
  "standardEligibility": "• ღიაა ყველა პირისთვის, რომელსაც აქვს უმაღლესი სამედიცინო განათლება, მათ შორის ნებისმიერი სპეციალობის ექიმი, სამედიცინო უნივერსიტეტის პროფესორი, სტუდენტი, რეზიდენტი, დოქტორანტი, ექთანი.",
  "standardBenefits": "უპირატესობები:",
  "standardBenefit1": "• რეპროდუქციული და სქესობრივი ჯანმრთელობის სფეროში არსებული სიახლეების რეგულარული მიღება ელექტრონული ფოსტით.",
  "standardBenefit2": "• ასოციაციის საქმიანობის მონიტორინგის ხელმისაწვდომობა.",
  "standardBenefit3": "• პირდაპირი წვდომა ასოციაციის მიერ გამოცემულ/თარგმნულ გაიდლაინებზე, პროტოკოლებსა და პაციენტთა ინფორმაციაზე.",
  "standardBenefit4": "• ასოციაციის მიერ ორგანიზებული ღონისძიებების შესახებ ინფორმაციის მიღება.",
  "affiliateTitle": "პარტნიორული წევრობა",
  "affiliateEligibility": "• ღიაა ყველა პირისთვის, რომელსაც აქვს უმაღლესი სამედიცინო განათლება, მათ შორის ნებისმიერი სპეციალობის ექიმი, სამედიცინო უნივერსიტეტის პროფესორი, სტუდენტი, რეზიდენტი, დოქტორანტი, ექთანი.",
  "affiliateBenefits": "უპირატესობები:",
  "affiliateBenefit1": "• მოიცავს სტანდარტული წევრობის ყველა უპირატესობას.",
  "affiliateBenefit2": "• ასოციაციის საქმიანობაში აქტიური მონაწილეობის შესაძლებლობა, მაგალითად, სამედიცინო ლიტერატურის თარგმნა, ღონისძიებების ორგანიზება და ა.შ.",
  "affiliateBenefit3": "• გარანტირებული ასოციაციის მიერ ორგანიზებულ ღონისძიებებზე დასწრება და ფასიან ღონისძიებებზე 20%-იანი ფასდაკლებით.",
  "honoraryTitle": "საპატიო წევრობა",
  "honoraryEligibility": "• ენიჭება იმ პირებს, რომლებმაც მნიშვნელოვანი წვლილი შეიტანეს სფეროში და დასახელებულები არიან არსებული წევრების მიერ.",
  "honoraryBenefits": "უპირატესობები:",
  "honoraryBenefit1": "• მოიცავს ყველა პარტნიორული წევრობის უპირატესობას.",
  "honoraryBenefit2": "• შესაძლებლობა, წამოიწყოს და განახორციელოს საკუთარი პროექტები ასოციაციის ფარგლებში.",
  "honoraryBenefit3": "• გარანტირებული დასწრება/მონაწილეობა ასოციაციის ყველა ღონისძიებაზე 50%-იანი ფასდაკლებით ფასიან ღონისძიებებზე.",
  "honoraryBenefit4": "• ასოციაციის ვებგვერდზე საპატიო წევრების აღნიშვნა.",
  "remoteTitle": "დაშორებით მეგობრული წევრობა",
  "remoteEligibility": "• ღიაა სამედიცინო სფეროს გარეთ მყოფი პირებისთვის, რომლებიც დაინტერესებულნი არიან რეპროდუქციული და სქესობრივი ჯანმრთელობის განათლებით.",
  "remoteBenefits": "უპირატესობები:",
  "remoteBenefit1": "• რეპროდუქციული და სქესობრივი ჯანმრთელობის სფეროში არსებული სიახლეების მიღება ელექტრონული ფოსტით.",
  "remoteBenefit2": "• ასოციაციის საქმიანობის მონიტორინგის ხელმისაწვდომობა.",
  "membershipFeesTitle": "საწევრო გადასახადი",
  "membershipFees": "• ყველა წევრობა უფასოა 2025 წლამდე, საპატიო წევრობის გარდა.",
  "honoraryFee": "• საპატიო საწევრო გადასახადი: 200 ლარი წელიწადში 2025 წლამდე.",
  "membershipFooter": "გაწევრიანდით დღესვე და შეიტანეთ წვლილი რეპროდუქციული და სქესობრივი ჯანმრთელობის განვითარებაში!",
  "becomeMemberText": "გახდით წევრი",
  "clickHere": "დააჭირეთ აქ",
  "homeNews1Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მონაწილეობა სტუდენტთა თეორიულ-პრაქტიკული კონფერენციაში",
  "homeNews1Paragraph": "2024 წლის 13 დეკემბერს, უნივერსიტეტ გეომედში ჩატარდა სტუდენტთა თეორიულ-პრაქტიკული კონფერენცია, სადაც სტუდენტებმა წარმოადგინეს მოხსენებები მედიცინის, სტომატოლოგიის, რეაბილიტაციის და მენეჯმენტის მიმართულებით.",
  "homeNews2Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მონაწილეობა მსოფლიო კონგრესზე!",
  "homeNews2Paragraph": "2024 წლის 21-23 ნოემბერს, პორტუგალიაში, ქალაქ ლისაბონში, ჩატარდა 32-ე მსოფლიო კონგრესი “წინააღმდეგობები მეანობა, გინეკოლოგია და უნაყოფობაში“ (The 32nd World Congress on Controversies in Obstetrics, Gynecology and Infertility.)",
  "homeNews3Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის წევრების თანაავტორობით ელსევიერის მაღალრეიტინგულ ჟურნალში მეტად მნიშვნელოვანი ნაშრომი გამოქვეყნდა!",
  "homeNews3Paragraph": "აღნიშნულმა სტატიამ  ჟურნალის რედაქტორებში გამოიწვია აღფრთოვანება სტატიის მაღალი ხარისხის გამო. ეს ფაქტი საამაყოა იმის გამო, რომ journal of pediatric and adolescent gynecology მიეკუთვნება მაღლრეიტინგულ, ამერიკულ ჟურნალს რომელიც წარმოადგენს Elsevier-ის ჟურნალთა ჯგუფს. თავისთავად Elsevier-ის ჟურნალებში სტატიის გამოქვეყნება მოითხოვს მაღალ სტანდარტებს და ძნელად მისაღწევია",
  "homeNews4Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის წევრების თანაავტორობით სამეცნიერო ნაშრომი მნიშვნელოვან ჟურნალში!",
  "homeNews4Paragraph": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის  გუნდის მორიგი წარმატება-  მაღალრეიტინგულ ბრიტანულ ჟურნალში გამოქვეყნდა სამეცნიერო სტატია -",
  "homeNews5Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მონაწილეობა მსოფლიო კონგრესზე!",
  "homeNews5Paragraph": "2024 წლის 8-12 ოქტომბერს საფრანგეთის დედაქალაქ პარიზში ჩატარდა მეან-გინეკოლოგთა საერთაშორისო ფედერაციის (FIGO) მიერ ორგანიზებულ კონგრესი. ",
  "homeNews6Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის წევრების თანაავტორობით სამეცნიერო ნაშრომი მნიშვნელოვან ჟურნალში! ",
  "homeNews6Paragraph": "პროფესორი ჯენარო ქრისტესაშვილის, მედიცინის დოქტორ ლევან კობალაძის და თსუს მედიცინის ფაკულტეტის დოქტორანტის ( ხელმძღვანელი ჯ.ქრისტესაშვილი) ანა ჯიბლაძის ორიგინალური სტატია...",
  "homeNews7Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მონაწილეობა  კონგრესზე!",
  "homeNews7Paragraph": "2024 წლის 21-22 სექტემბერს ქ. თბილისში ჩატარდა მე-5 საერთაშორისო სამეცნიერო კონფერენცია ,უნაყოფობა 35+'.",
  "homeNews8Title": " საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მონაწილეობა ევროპის ბავშვთა და მოზარდთა გინეკოლოგიის კონგრესზე  (EURAPAG)!",
  "homeNews8Paragraph": "2024 წლის 4-8 ივნისს საბერძნეთში, ქ. სალონიკში ჩატარდა ევროპის ბავშვთა და მოზარდთა გინეკოლოგიის (EURAPAG) მე-16 კონგრესი, რომელსაც ესწრებოდნენ ბავშვთა და მოზარდთა გინეკოლოგიაში და მომიჯნავე სპეციალობებში მომუშავე ექიმები და მეცნიერები. კონგრესზე მოხსენებით 'პოლიცისტური საკვერცხეების სინდრომი მოზარდებში: გამოწვევები და შესაძლო გადაწყვეტილებები' წარსდგა პროფესორი ელენე ასანიძე. ",
  "homeNews9Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის გუნდის ნაშრომი საერთაშორისო სამეცნიერო ჟურნალში- ",
  "homeNews9Paragraph": "Gynecological and Reproductive Endocrinology& Metabolism. ნაშრომში 'Premature Ovarian Insufficiency in an Adolescent Girl with 48, XXXX Karyotype: Case Presentation and Literature Review.' აღწერილია უიშვიათესი შემთხვევა- საკვერცხეების ნაადრევი უკმარისობა მოზარდ გოგონაში 48, XXXX კარიოტიპით. gremjournal.com/.../premature-ovarian.../...",
  "homeNews10Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის  ორგანიზებული კონფერენცია!",
  "homeNews10Paragraph": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის  ორგანიზებით ჩატარდა სამეცნიერო-პრაქტიკული კონფერენცია თემაზე: სქესობრივი განვითარების თანდაყოლილი დარღვევების დიაგნოსტიკა და მკურნალობის თანამედროვე მიდგომები. ",
  "homeNews11Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მონაწილეობა  კონგრესზე!",
  "homeNews11Paragraph": "📌2024 წლის 8-11 მაისს იტალიაში, ქ. ფლორენციაში  ჩატარდა გინეკოლოგიური ენდოკრინოლოგიის 21-ე მსოფლიო კონგრესი, რომლის მუშაობაშიც მონაწილეობას იღებდნენ მსოფლიოს წამყვანი მეცნიერები. განსაკუთრებით მნიშვნელოვანია რომ საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის დამფუძნებლების პროფ. ელენე ასანიძის და პროფ ჯ. ქრისტესაშვილის ავტორობით წარდგინეს მოხსენება თემაზე  „ჰომოცისტეინის, ინსულინრესისტენტობის დ მტჰფ გენის პოლიმორფიზმის ურთიერთკავშირი  პოლიცისტური საკვერცხეების სინდრომის მქონე პაციენტებში  ორსულობის სხვადასხვა გამოსავლით“. მოხსენება აღიარებული იქნა ერთ-ერთ საუკეთესო და მნიშვნელოვან შრომად და დაჯილდოვდა კონგრესის უმაღლესი გრანტით. ",
  "homeNews12Title": "საინტერესო შეხვედრა კოლეგებთან, რეპროდუქციული მედიცინის ცენტრი 'უნივერსი'.",
  "homeNews12Paragraph": "შეხვედრის თემა-ორსულობის განმეორებითი დანაკარგები, უახლესი გაიდლაინების მიმოხილვა (ESHRE, ACOG, ASRM, RCOG, FIGO). მომხსენებელი პროფესორი ელენე ასანიძე.",
  "homeNews13Title": "  საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის  თანადამფუძნებლის და მთავარი ექსპერტის...",
  "homeNews13Paragraph": "ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო სამედიცინო უნივერსიტეტის მედიცინის ფაკულტეტის მეანობა - გინეკოლოგიის პროფესორი ჯენარო ქრისტესაშვილი დაჯილდოვდა ნომინაციაში 'საუკუნის ექიმი', როგორც საქართველოში რეპროდუქტოლოგიის დარგის განვითარებაში შეტანილი მნიშვნელოვანი წვლილისთვის, ასევე კომპანია 'ვორლდ ფარმის' სამეცნიერო საგანმანათლებლო ღონისძიებების ხელშეწყობასა და განვითარებისთვის.",
  "homeNews14Title": "სქესობრივი განვითარების დარღვევები",
  "homeNews14Paragraph": "სქესობრივი განვითარების დარღვევები სტუმრად გადაცემაში 'პირადი ექიმი' მარი მალაზონიასთან მედიცინის მეცნიერებათა დოქტორი, პროფესორი ექიმი რეპროდუქტოლოგი, მეან–გინეკოლოგი, გენეტიკოსი, რმც „უნივერსის“ დირექტორის მოადგილე ჯენარო ქრისტესაშვილი და მაირიამ ჭიპაშვილი, ექიმი გენეტიკოსი; მედიცინის დოქტორი",
  "homeNews15Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის წევრების თანაავტორობით სამეცნიერო ნაშრომი მნიშვნელოვან ჟურნალში! ",
  "homeNews15Paragraph": "პროფესორ ელენე ასანიძის და პროფესორ ჯენარო ქრისტესაშვილის, თსუ-ს დოქტორანტის მანანა ურჯუმელაშვილის თანაავტორობით, თანაავტორობით, უნივერსიტეტი “გეომედის” მიერ დაფინანსებული სამეცნიერო გრანტის ფარგლებში (GF-21-01) „International Journal of Reproductive BioMedicine“-ში გამოქვეყნდა სამეცნიერო ნაშრომი “Hyperhomocysteinemia and Pregnancy outcomes in women with polycystic ovary syndrome: A case-control study”.",
  "homeNews16Title": "იტალიაში, ქალაქ ვენეციაში ჩატარდა “ადამიანის რეპროდუქციის საერთაშორისო აკადემიის მე-19 მსოფლიო კონგრესი” (19 World Congress of the International Academy of Human Reproduction)",
  "homeNews16Paragraph": "კონგრესზე საკუთარი სამეცნიერო კვლევების უნიკალური, სრულიად ახალი შედეგებით წარსდგნენ საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის წარმომადგენლები: ჯენარო ქრისტესაშვილი- ივ. ჯავახიშვილი სახელობის თბილისის სახელმწიფო უნივერსიტეტის პროფესორი, საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის დამფუძნებელი.",
  "homeNews17Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის წევრების თანაავტორობით სამეცნიერო ნაშრომი მნიშვნელოვან ჟურნალში! ",
  "homeNews17Paragraph": "სამედიცინო ჟურნალში „Medical Times” გამოქვეყნდა საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მთავარი ექსპერტის და დამუძნებლის პროფესორის, ჯენარო ქრისტესაშვილის ინგლისურენოვანი სტატია „ქრომოსომული ანომალიები წყვილებში ორსულობის განმეორებითი დანაკარგებით.“ ",
  "homeNews18Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მონაწილეობა  კონგრესზე!",
  "homeNews18Paragraph": "2022 წლის 18-19 სექტემბერს ჩატარებულ მესამე საერთაშორისო კონფერენციაზე „უნაყოფობა 35 + “მოხსენებით წარდგა საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მთავარი ექსპერტი, პროფესორი ჯენარო ქრისტესაშვილი.",
  "homeNews19Title": "დავით სხირტლაძეს მიენიჭა მედიცინის აკადემიური დოქტორის ხარისხი!",
  "homeNews19Paragraph": "დავით სხირტლაძემ მოიპოვა მედიცინის დოქტორის ხარისხი  19.12.2024-ში, ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტის მედიცინის ფაკულტეტზე თემაზე: „კომბინირებული ქირურგიული და ჰორმონული მკურნალობის ეფექტურობა უნაყოფო პაციენტებში ღრმა ენდომეტრიოზით.“ სამეცნიერო ხელმძღვანელები იყვნენ პროფესორები ჯენარო ქრისტესაშვილი და რამაზ ჩარექიშვილი.",
  "homeNews20Title": "საქართველოს რეპროდუქციული და სექსუალური ჯანმრთელობის ასოციაცია მსოფლიო არენაზე! 🌍",
  "homeNews20Paragraph": "2025 წლის 19-22 მარტს რიგაში, ლატვიაში ჩატარდა ევროპის გინეკოლოგიის საზოგადოების მე-16 კონგრესი, სადაც მონაწილეობას იღებდნენ გინეკოლოგიისა და რეპროდუქტოლოგიის მსოფლიოს წამყვანი ექსპერტები. ",
  "homeNews21Paragraph": "ასოციაციის წევრთა მნიშვნელოვანი აკადემიური და სამეცნიერო-პრაქტიკული მიღწევების გათვალისწინებით, საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაცია გახდა გინეკოლოგიური ენდოკრინოლოგიის საზოგადოების საერთაშორისო ფედერაციის (FISGE) წევრი.",
  "homeNews22Paragraph": "ღონისძიებაზე პრეზენტაციით წარსდგა პროფესორი ელენე ასანიძე, რომელმაც ამომწურავად მიმოიხილა საკვერცხეების ნაადრევი უკმარისობის (სნუ) დიაგნოსტიკისა და მართვის განახლებული საერთაშორისო რეკომენდაციები. ",
  "homeNews23Paragraph": "2025 წელი 9-12 მაის, ჩატარდა სამედიცინო განათლების და მტკიცებითი მედიცინის ასოციაციის 34-ე გაერთიანებული პოლიპროფილური სამეცნიერო კონფერენცია",
  "homeNews24Paragraph": "2025 წელი 9-12 მაის, ჩატარდა სამედიცინო განათლების და მტკიცებითი მედიცინის ასოციაციის 34-ე გაერთიანებული პოლიპროფილური სამეცნიერო კონფერენცია",
  "homeNews25Paragraph": " კონფერენციაზე საკვანძო ლექციით წარსდგა პროფესორი ელენე ასანიძე. თავის მოხსენებაში მან დეტალურად განიხილა:",
  "news1Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მონაწილეობა სტუდენტთა თეორიულ-პრაქტიკული კონფერენციაში",
  "news1Paragraph1": "2024 წლის 13 დეკემბერს, უნივერსიტეტ გეომედში ჩატარდა სტუდენტთა თეორიულ-პრაქტიკული კონფერენცია, სადაც სტუდენტებმა წარმოადგინეს მოხსენებები მედიცინის, სტომატოლოგიის, რეაბილიტაციის და მენეჯმენტის მიმართულებით. განხილული თემების ირგვლივ გაიმართა დისკუსია. ჟიურიმ შეაფასა და გამოავლინა საუკეთესო მომხსენებლები. საუკეთესო მომხსენებლის ჯილდო გადაეცა საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის ქართველ და უცხოელ სტუდენტებთან ურთიერთობის სამსახურის უფროსი ალექსანდრე ასანიძე (თსსუ-ს მედიცინის ფაკულტეტის სტუდენტი). მისმა პრეზენტაციამ 'ბარიატრიული ქირურგიის მეთოდების კუჭის ვერტიკალური რეზექციის და კუჭის შუნტირების შედარებითი ანალიზი' გამოიწვია დიდი ინტერესუ და გაიმართა საინტერესო დისკუსია.",
  "news1Paragraph2": "ასოციაცია გულწრფელად ულოცავს ალექსანდრე ასანიძეს ამ მნიშვნელოვან მიღწევას. მისი წარმატება ხაზს უსვამს აკადემიური მიდგომებისა და მტკიცებულებებზე დაფუძნებული მედიცინის მნიშვნელობას სამედიცინო პრაქტიკაში. ასოციაცია რჩება ერთგული ხელი შეუწყოს სტუდენტთა ჩართულობას სამედიცინო სამეცნიერო-კვლევით პროცესებში, რომლებიც ხელს უწყობენ პროფესიულ განვითარებას, კვალიფიცირებული სამედიცინო პერსონალის ჩამოყალიბებას და ჯანდაცვის სფეროს გაუმჯობესებას.",
  "news2Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მონაწილეობა მსოფლიო კონგრესზე!",
  "news2Paragraph1": "2024 წლის 21-23 ნოემბერს, პორტუგალიაში, ქალაქ ლისაბონში, ჩატარდა 32-ე მსოფლიო კონგრესი “წინააღმდეგობები მეანობა, გინეკოლოგია და უნაყოფობაში“ (The 32nd World Congress on Controversies in Obstetrics, Gynecology and Infertility.), სადაც შეიკრიბნენ დარგის წამყვანი ექსპერტები მთელ მსოფლიოდან, რათა განეხილათ ამ სფეროში არსებული უახლესი გამოწვევები და მიღწევები.",
  "news2Paragraph2": "კონგრესზე მოხსენებით წარსდგა საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის პრეზიდენტი, პროფესორი ელენე ასანიძე, ასოციაციის მთავარ ექსპერტის პროფესორ ჯენარო ქრისტესაშვილის თანაავტორობით, თემით „ორსულობის განმეორებითი დანაკარგები პოლიცისტური საკვერცხეების სინდრომის დროს: ჰომოცისტეინის და MTHFR პოლიმორფიზმების მნიშვნელობა“.",
  "news2Paragraph3": "ამავე კონფერენციაზე პროფ. ელენე ასანიძის მიერ წარდგენილი იყო ნაშრომი: “მეტფორმინისა და მიო-ინოზიტოლის შედარებითი ანალიზი პოლიცისტური საკვერცხეების სინდრომთან დაკავშირებული ინსულინრეზისტენტობის მართვაში” აღსანიშნავია, რომ აღნიშნული კვლევა შესრულებულია უნივერსიტეტი გეომედის სტუდენტ რიტიკა ბჰატიასთან თანაავტორობით. ზემოაღნიშნულმა მოხსენებებმა კონგრესის მონაწილეთა დიდი ინტერესი და მოწონება დაიმსახურა, ელენე ასანიძე მიწვეულია შემდეგი, 33-ე მსოფლიო კონგრესზე “წინააღმდეგობები მეანობა, გინეკოლოგია და უნაყოფობაში“, კონგრესზე  როგორც მთავარი მომხსენებელი. კონგრესი ჩატარდება 2025 წლის ნოემბერში, იტალიის დედაქალაქ რომში.",
  "news3Paragraph1": "‎ ",
  "news3Paragraph2": "სტატიის ავტორები: ჯიბლაძე ანა, ქრისტესაშვილი ჯენარო, ასანიძე ელენე, ქუთათელაძე მარიამ, ჩაფიძე ია.",
  "news3Paragraph3": "ერთრქიანი საშვილოსნოს არაკომუნიკაციური ფუნქციონირებადი რუდიმენტული რქის და VACTERL ასოციაციის თანაარსებობა ძალიან იშვიათი მდგომარეობაა. ლიტერატურაში აღწერილია სულ 3 მსგავსი შემთხვევა. აღნიშნულ ნაშრომში აღწერილი შემთხვევა არის მე-4.",
  "news3Paragraph4": "აღნიშნულმა სტატიამ  ჟურნალის რედაქტორებში გამოიწვია აღფრთოვანება სტატიის მაღალი ხარისხის გამო. ეს ფაქტი საამაყოა იმის გამო, რომ journal of pediatric and adolescent gynecology მიეკუთვნება მაღლრეიტინგულ, ამერიკულ ჟურნალს რომელიც წარმოადგენს Elsevier-ის ჟურნალთა ჯგუფს. თავისთავად Elsevier-ის ჟურნალებში სტატიის გამოქვეყნება მოითხოვს მაღალ სტანდარტებს და ძნელად მისაღწევია",
  "news3Paragraph5": "‎ ",
  "news3Paragraph6": "სტატიის სრულად სანახავად ეწვიეთ ბმულს https://doi.org/10.1016/j.jpag.2024.11.001",
  "news3Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის წევრების თანაავტორობით ელსევიერის მაღალრეიტინგულ ჟურნალში მეტად მნიშვნელოვანი ნაშრომი გამოქვეყნდა!",
  "news4Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის წევრების თანაავტორობით სამეცნიერო ნაშრომი მნიშვნელოვან ჟურნალში!",
  "news4Paragraph1": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის  გუნდის მორიგი წარმატება-  მაღალრეიტინგულ ბრიტანულ ჟურნალში გამოქვეყნდა სამეცნიერო სტატია - “Complexities of complete androgen insensitivity syndrome: insights from a case report and literature review”. ",
  "news4Paragraph2": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის  პრეზიდენტის, პროფესორის ელენე ასანიძის ხელმძღვანელობით გამოქვეყნდა ნაშრომი ჟურნალში „ Journal of International Medical Research (SAGE)“. ",
  "news4Paragraph3": "სტატიის თანაავტორები არიან საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის  წევრები: ჯენარო ქრისტესაშვილი, ალესანდრე ასანიძე, გიორგი გაფრინდაშვილი, ბესიკ ასანიძე, ანა ჯიბლაზე. აღსანიშნავია, რომ სტატია “Complexities of complete androgen insensitivity syndrome: insights from a case report and literature review”  შესრულებულია თსსუ-ს სტუდენტის ალექსანდე ასანიძის და უნივერსიტეტი გეომედის  სტუდენტის რიტიკა ბჰატიას აქტიური ჩართულობითა და თანაავტორობით  ",
  "news4Paragraph4": "სტატიის სანახავად მიყევით–  DOI: 10.1177/03000605241300058",
  "news5Title": " საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მონაწილეობა მსოფლიო კონგრესზე!",
  "news5Paragraph1": "2024 წლის 8-12 ოქტომბერს საფრანგეთის დედაქალაქ პარიზში ჩატარდა მეან-გინეკოლოგთა საერთაშორისო ფედერაციის (FIGO) მიერ ორგანიზებულ კონგრესი. ",
  "news5Paragraph2": "კონგრესზე მოხსენებით წარსდგა საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის პრეზიდენტი, პროფესორი ელენე ასანიძე, ასოციაციის წევრის პროფესორ ჯენარო ქრისტესაშვილის თანაავტორობით, თემით “Contributing factors for pregnancy outcomes in women with PCOS”. მოხსენებულმა ნაშრომმა საინტერესო დისკუსია გამოიწვია და დაიგეგმა საერთო კვლევა ამერიკელ კოლეგებთან.",
  "news5Paragraph3": " FIGO ჯანდაცვის მსოფლიო ორგანიზაციის ოფიციალური წარმომადგენელია და აქვს გაეროს საკონსულტაციო სტატუსი. FIGO-ს კონგრესი წარმოადგენს ყველაზე მასშტაბურ გლობალურ ღონისძიებას მეანობა-გინეკოლოგიის სფეროში. კონგრესს ესწრებოდა 8000-ზე მეტი მონაწილე მსოფლიოს 130-ზე მეტი ქვეყნიდან. FIGO წარმოადგენს პროფესიულ ორგანიზაციას, რომელიც მსოფლიო მასშტაბით აერთიანებს 130-ზე მეტ მეან-გინეკოლოგთა ასოციაციას. ",
  "news6Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის წევრების თანაავტორობით სამეცნიერო ნაშრომი მნიშვნელოვან ჟურნალში! ",
  "news6Paragraph1": "პროფესორი ჯენარო ქრისტესაშვილის, მედიცინის დოქტორ ლევან კობალაძის და თსუს მედიცინის ფაკულტეტის დოქტორანტის ( ხელმძღვანელი ჯ.ქრისტესაშვილი) ანა ჯიბლაძის ორიგინალური სტატია „სქესის შეფასება და ფსიქოსექსუალური თავისებურებები ინდივიდებში ანდროგენრეზისტენტობის სინდრომის სხვადასხვა ფორმებით“ ჟურნალში დაიბეჭდა, რომელიც SCOPUS-ის და WOS-ის ბაზაში არის ინდექსირებული და გააჩნია მაღალი იმპაქტ ფაქტორი. ",
  "news6Paragraph2": "მსგავს ჟურნალში სტატიის გამოქვეყნება ქართველი მეცნიერებისთვის იშვიათობას წარმოადგენს. ანდროგენ რეზისტენტობის სინდრომი იშვიათ დაავადებათა ჯგუფს მიეკუთვენება (1:20000 ახალშობილ ვაჟზე) და ამდენად ორიგინალურ სტატიაში 41 ინდივიდის გაანალიზება და შეფასება ამ სფეროში მოღვაწე ექიმებისა და მეცნიერებისთვის დიდ ინტერესს წარმოადგენს. ",
  "news6Paragraph3": "დღემდე ანდოგენრეზისტენტობის  შემთხვევებში სქესის შეფასება პრობლემას წამოადგენს და ამდენად, მსგავსი ნაშრომის გამოქვეყნება კიდევ ერთხელ მიუთითებს ავტორების მაღალ სამეცნიერო პოტენციალზე სტატიის სანახავად ეწვიეთ ლინკს: DOI:  10.18502/ijrm.v21i12.15036",
  "news7Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მონაწილეობა  კონგრესზე!",
  "news7Paragraph1": "2024 წლის 21-22 სექტემბერს ქ. თბილისში ჩატარდა მე-5 საერთაშორისო სამეცნიერო კონფერენცია „უნაყოფობა 35+“. კონფერენციაზე საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მთავარი ექსპერტი და დამფუძნებელი პროფესორი ჯენარო ქრისტესაშვილი მოხსენებით წარსდგა თემაზე „X ქრომოსომის ანომალიებით განპირობებული საკვერცხეების ნაადრევი უკმარისობა“.",
  "news7Paragraph2": "მოხსენებამ აუდიტორიის დიდი ინტერესი გამოიწვია, რადგან ის დატვირთული იყო უახლესი ინფორმაციით და გაიდლაინის რეკომენდაციებით ყველაზე მნიშვნელოვანია, რომ მომხსენებელმა წარმოადგინდა მეტად იშვიათი და რთული შემთხვევები საკუთარი პრაქტიკიდან.",
  "news7Paragraph3": "აღნიშნული კონფერენციის მასალები გამოქვეყნდა სამეცნიერო ჟურნალში Medical Times (Special edition MAGAZINE N3), ამავე ჟურნალში დაიბეჭდა პროფესორ ელენე ასანიძის ნაშრომი „ PAI -1 და MTHFR გენის პოლიმორფიზმის ასოციაცია ორსულობის განმეორებით დანაკრგებთან ქალებში პოლიცისტური საკვერცხეების სინდრომით“",
  "news8Title": " საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მონაწილეობა ევროპის ბავშვთა და მოზარდთა გინეკოლოგიის კონგრესზე  (EURAPAG)!",
  "news8Paragraph1": "2024 წლის 4-8 ივნისს საბერძნეთში, ქ. სალონიკში ჩატარდა ევროპის ბავშვთა და მოზარდთა გინეკოლოგიის (EURAPAG) მე-16 კონგრესი, რომელსაც ესწრებოდნენ ბავშვთა და მოზარდთა გინეკოლოგიაში და მომიჯნავე სპეციალობებში მომუშავე ექიმები და მეცნიერები. კონგრესზე მოხსენებით 'პოლიცისტური საკვერცხეების სინდრომი მოზარდებში: გამოწვევები და შესაძლო გადაწყვეტილებები' წარსდგა პროფესორი ელენე ასანიძე. ",
  "news8Paragraph2": "დღემდე გამოწვევად რჩება პოლიცისტური საკვერცხეებიის დიაგნოსტიკა და მართვა მოზარდებში. ამდენად, კონგრესზე საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის დამფუძნებლებლების პროფ ჯ. ქრისტესაშვილის და ელენე ასანიძის ატორობით წარდგენილმა მოხსენებამ კონგრესის ორგანიზატორების და მონაწილეების განსაკუთრებული აღიარება განაპირობა. მსოფლიოში აღიარებულ მეცნიერებთან განხილულ იქნა ერთობლივი სამეცნიერო მუშაობის პერსპექტივები.",
  "news8Paragraph3": "ყოველივე ზემოთ თქმული მიუთითებს, რომ საქართველოში ბავშვთა და მოზარდთა გინეკოლოგიის სფეროში პროგრესი თვალსაჩინოა და ამ მიმართულებით მუშაობა ინტენსიურად უნდა გაგრძელდეს.  ბავშვთა და მოზარდთა გინეკოლოგიას საქართველოში საფუძველი ჩაეყარა ი.ჟორდანიას სახელობის ადამიანის რეპროდუქციის სამეცნიერო-კვლევით ინსტიტუტში რეპროდუქციული ფუნქციის ჩამოყალიბების განყოფილების შექმნით და მუშაობით პროფ. ჯენარო ქრისტესაშვილის ხელმძღვანელობით. პროფესორი ჯენარო ქრისტესაშვილი და ელენე ასანიძე დაჯილდოვდნენ გამოჩენილი მეცნიერების Dei M. და Bruni V -ს საავტორო წიგნით „ბავშვთა და მოზარდთა გინეკოლოგია“",
  "news9Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის გუნდის ნაშრომი საერთაშორისო სამეცნიერო ჟურნალში- ",
  "news9Paragraph1": "Gynecological and Reproductive Endocrinology& Metabolism. ნაშრომში 'Premature Ovarian Insufficiency in an Adolescent Girl with 48, XXXX Karyotype: Case Presentation and Literature Review.' აღწერილია უიშვიათესი შემთხვევა- საკვერცხეების ნაადრევი უკმარისობა მოზარდ გოგონაში 48, XXXX კარიოტიპით. gremjournal.com/.../premature-ovarian.../...",
  "news9Paragraph2": "‎",
  "news9Paragraph3": "‎",
  "news10Title": " საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის  ორგანიზებული კონფერენცია!",
  "news10Paragraph1": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის  ორგანიზებით ჩატარდა სამეცნიერო-პრაქტიკული კონფერენცია თემაზე: სქესობრივი განვითარების თანდაყოლილი დარღვევების დიაგნოსტიკა და მკურნალობის თანამედროვე მიდგომები. ",
  "news10Paragraph2": "კონგრესზე მოხსენებეით წარსდგენ ასოციაციის ბორდ წევრები : ელენე ასანიძე, მანანა ურჯუმელაშვილი, სოფიო კვალიაშვილი, მაკა ჯორბენაძე, მარიამ ჭიპაშვილი.",
  "news10Paragraph3": "ჩატარდა ქალბატონ ჯენარო ქრისტესაშვილის და მაირიამ ჭიპაშვილის მონოგრაფიის „სქესობრივი განვითარების თანდაყოლილი დარღვევები“ წიგნის პრეზენტაცია",
  "news11Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მონაწილეობა  კონგრესზე!",
  "news11Paragraph1": "📌2024 წლის 8-11 მაისს იტალიაში, ქ. ფლორენციაში  ჩატარდა გინეკოლოგიური ენდოკრინოლოგიის 21-ე მსოფლიო კონგრესი, რომლის მუშაობაშიც მონაწილეობას იღებდნენ მსოფლიოს წამყვანი მეცნიერები. განსაკუთრებით მნიშვნელოვანია რომ საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის დამფუძნებლების პროფ. ელენე ასანიძის და პროფ ჯ. ქრისტესაშვილის ავტორობით წარდგინეს მოხსენება თემაზე  „ჰომოცისტეინის, ინსულინრესისტენტობის დ მტჰფ გენის პოლიმორფიზმის ურთიერთკავშირი  პოლიცისტური საკვერცხეების სინდრომის მქონე პაციენტებში  ორსულობის სხვადასხვა გამოსავლით“. მოხსენება აღიარებული იქნა ერთ-ერთ საუკეთესო და მნიშვნელოვან შრომად და დაჯილდოვდა კონგრესის უმაღლესი გრანტით. ",
  "news11Paragraph2": "👉გარდა ამისა, პროფესორ ელენე ასანიძემ, პროფ. ჯენარო ქრისტესაშვილმა და თსუ-ს დოქტორანტმა ანა ჯიბლაძემ და  სხვ. პოსერისტერის სახით წარადგინეს მოხსენება თემაზე „ორსულობის განმეორებით დანაკარგები პაციენტებში პოლიცისტური საკვერცხეების სინდრომით“, რომელმაც კონგრესის მონაწილეებში დიდი გამოხმაურება და ინტერესი გამოიწვია. ",
  "news11Paragraph3": "➡კონგრესზე წარმოდგენილი იყო ასევე საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის წევრების შემდეგი  მოხსენებები: 1. „გამოწვევები მიულერის ანომალიების დიაგნოსტიკაში“ ავტორები: რადიოლოგი , თსუ-ს დოქტორანტი ი. ჩაფიძე., პროფ. ჯ.ქრისტესაშვილი; 2. საკვერცხეების მორფოლოგია ულტრაბგერითი შეფასებით მოზარდებში პოლიცისტური საკვერცხეების სინდრომით და მის გარეშე“ ავტორები: ე.ასანიძე., ჯ.ქრისტესაშვილი., ი.ჩაფიძე;  ამ უკანასკნელს მიენიჭა საუკეთესო პოსტერის სტატუსი. ✅ქართველი მეცნიერების აღიარებაზე და დაფასებაზე მიუთითებს ის ფაქტი, რომ  კონგრესის ერთ-ერთ სესიაზე პოლიცისტური საკვერცხეების სინდრომის თემატიკაზე სხდომის თავჯდომარედ მიწვეულ იქნა პროფესორი ელენე ასანიძე. 📌ყოველივე ზემოთ აღნიშნული მიუთითებს  გინეკოლოგიურ-ენდოკრინოლოგიაში მომუშავე ქართველი მეცნიერების  აღიარებაზე მსოფლიოს მასშტაბით!",
  "news12Title": "საინტერესო შეხვედრა კოლეგებთან, რეპროდუქციული მედიცინის ცენტრი 'უნივერსი'.",
  "news12Paragraph1": "შეხვედრის თემა-ორსულობის განმეორებითი დანაკარგები, უახლესი გაიდლაინების მიმოხილვა (ESHRE, ACOG, ASRM, RCOG, FIGO). მომხსენებელი პროფესორი ელენე ასანიძე.",
  "news12Paragraph2": "‎",
  "news12Paragraph3": "‎",
  "news13Title": "  საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის  თანადამფუძნებლის და მთავარი ექსპერტის...",
  "news13Paragraph1": "ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო სამედიცინო უნივერსიტეტის მედიცინის ფაკულტეტის მეანობა - გინეკოლოგიის პროფესორი ჯენარო ქრისტესაშვილი დაჯილდოვდა ნომინაციაში 'საუკუნის ექიმი', როგორც საქართველოში რეპროდუქტოლოგიის დარგის განვითარებაში შეტანილი მნიშვნელოვანი წვლილისთვის, ასევე კომპანია 'ვორლდ ფარმის' სამეცნიერო საგანმანათლებლო ღონისძიებების ხელშეწყობასა და განვითარებისთვის.",
  "news13Paragraph2": "‎",
  "news13Paragraph3": "‎",
  "news14Title": "სქესობრივი განვითარების დარღვევები",
  "news14Paragraph1": "სქესობრივი განვითარების დარღვევები სტუმრად გადაცემაში 'პირადი ექიმი' მარი მალაზონიასთან მედიცინის მეცნიერებათა დოქტორი, პროფესორი ექიმი რეპროდუქტოლოგი, მეან–გინეკოლოგი, გენეტიკოსი, რმც „უნივერსის“ დირექტორის მოადგილე ჯენარო ქრისტესაშვილი და მაირიამ ჭიპაშვილი, ექიმი გენეტიკოსი; მედიცინის დოქტორი",
  "news14Paragraph2": "‎",
  "news14Paragraph3": "‎",
  "news15Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის წევრების თანაავტორობით სამეცნიერო ნაშრომი მნიშვნელოვან ჟურნალში! ",
  "news15Paragraph1": "პროფესორ ელენე ასანიძის და პროფესორ ჯენარო ქრისტესაშვილის, თსუ-ს დოქტორანტის მანანა ურჯუმელაშვილის თანაავტორობით, თანაავტორობით, უნივერსიტეტი “გეომედის” მიერ დაფინანსებული სამეცნიერო გრანტის ფარგლებში (GF-21-01) „International Journal of Reproductive BioMedicine“-ში გამოქვეყნდა სამეცნიერო ნაშრომი “Hyperhomocysteinemia and Pregnancy outcomes in women with polycystic ovary syndrome: A case-control study”.",
  "news15Paragraph2": "ჟურნალის იმფაქტ ფაქტორია 1. 424 და ინდექსირებულია PubMed Central, Scopus და სხვა სამეცნიერო ბაზებში. გარდა მნიშვნელოვანი სამეცნიერო-პრაქტიკული სიახლისა, რომელსაც შეიცავს გამოქვეყნებული სტატია, იგი ემსახურება ქართული მეცნიერების პოპულარიზაციას მთელს მსოფლიოში.",
  "news15Paragraph3": "ჟურნალი ინდექსირებულია PubMed Central, Scopus და სხვა სამეცნიერო ბაზებში. სტატიის ლინკი: DOI: 10.18502/ijrm.v21i2.12807",
  "news16Title": "იტალიაში, ქალაქ ვენეციაში ჩატარდა “ადამიანის რეპროდუქციის საერთაშორისო აკადემიის მე-19 მსოფლიო კონგრესი” (19 World Congress of the International Academy of Human Reproduction)",
  "news16Paragraph1": "კონგრესზე საკუთარი სამეცნიერო კვლევების უნიკალური, სრულიად ახალი შედეგებით წარსდგნენ საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის წარმომადგენლები: ჯენარო ქრისტესაშვილი- ივ. ჯავახიშვილი სახელობის თბილისის სახელმწიფო უნივერსიტეტის პროფესორი, საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის დამფუძნებელი.",
  "news16Paragraph2": "ჯენარო ქრისტესაშვილი შთამბეჭდავი მოხსენებით წარსდგა აუდიტორიის წინაშე თემით 'მოზარდთა რეპროდუქტოლოგია'. ელენე ასანიძე - საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის ხელმძღვანელი, უნივერსიტეტ გეომედის მედიცინის ფაკულტეტის პროფესორი. მოხსენება-„ჰიპერჰომოცისტეინემია, ინსულინრეზისტენტობა და სხეულის მასის ინდექსი პოლიცისტური საკვერცხეების სინდრომის მქონე ქალებში“. ანა ჯიბლაძე - ივ. ჯავახიშვილი სახელობის თბილისის სახელმწიფო უნივერსიტეტის დოქტორანტი. მოხსენება- „სქესის შეფასება და ფსიქოსექსუალური თავისებურებები პაციენტებში ანდროგენრეზისტენტობის სხვადასხვა ფორმებით“.",
  "news16Paragraph3": "ია ჩაფიძე - ივ. ჯავახიშვილი სახელობის თბილისის სახელმწიფო უნივერსიტეტის დოქტორანტი. პოსტერი- „გამოწვევები მიულერის ანომალიების დიაგნოსტიკაში“. თემატიკის აქტუალობის და სამეცნიერო სიახლეების გათვალისწინებით, აღნიშნულმა მოხსენებებმა დამსწრე საზოგადოების დიდი ინტერესი გამოიწვია. განსაკუთრებით ფასეული იყო მაღალი შეფასება ისეთი დიდი ავტორიტეტების მხრიდან, როგორებიც არიან ადამიანის რეპროდუქციის საერთაშორისო აკადემიის პრეზიდენტი პროფესორი ანდრეა ჯენაზანი, პროფესორი ჰოვარდ კარპი, პროფესორი ლიზოლეტ მეტლერი და სხვ.",
  "news17Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის წევრების თანაავტორობით სამეცნიერო ნაშრომი მნიშვნელოვან ჟურნალში! ",
  "news17Paragraph1": "სამედიცინო ჟურნალში „Medical Times” გამოქვეყნდა საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მთავარი ექსპერტის და დამუძნებლის პროფესორის, ჯენარო ქრისტესაშვილის ინგლისურენოვანი სტატია „ქრომოსომული ანომალიები წყვილებში ორსულობის განმეორებითი დანაკარგებით.“ ",
  "news17Paragraph2": "სტატიაში მოყვანილი საკუთარი კვლევის შედეგის მიხედვით, წყვილებში ორსულობის ორი და მეტი პირველ ტრიმესტრის სპონტანური აბორტით ( ორსულობის დანაკარგები) ქრომოსომული ანომალიების სიხშირე 8.2% შეადგენს. მათ შორის ყველაზე ხშირი იყო ბალანსირებული ტრანსლოკაციები მამაკაცებში სუბფერტილობით, რაც მიუთითებს ასეთი მამაკაცების კარიოტიპირების მიზანშეწონილობაზე ორსულობის განმეორებითი დანაკარგების მიზეზების დადგენის მიზნით.",
  "news18Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მონაწილეობა  კონგრესზე!",
  "news18Paragraph1": "2022 წლის 18-19 სექტემბერს ჩატარებულ მესამე საერთაშორისო კონფერენციაზე „უნაყოფობა 35 + “მოხსენებით წარდგა საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მთავარი ექსპერტი, პროფესორი ჯენარო ქრისტესაშვილი.",
  "news18Paragraph2": "მისი მოხსენება „გენეტიკური ფაქტორების მნიშვნელობა ორსულობის დანაკარგებში“ რეპროდუქტოლოგიის მეტად აქტუალურ სფეროს ეხებოდა და აუდიტორიის დიდი ინტერესი გამოიწვია. მოხსენებაში განხილული იყო რმც-ში „უნივერსი“თანამედროვე, უახლესი მეთოდებით ჩატარებული საკუთარი კვლევების შთამბეჭდავი შედეგები, რომლებიც ასახულია ESRHE_ს 2022 წლის განახლებულ გაიდლაინში.",
  "news18Paragraph3": "განსაკუთრებით ხაზგასმული იყო ორსულობის დანაკარგების და უნაყოფობის შემთხვევებში მამაკაცის პრეკონცეფციური მომზადების საჭიროების შესახებ მომხსენებლის მიერ გაჟღერებული ახალი იდეა. ქალბატონი ჯენარო ქრისტესაშვილი არა მხოლოდ რმც“უნივერსი“-ს, არამედ მთლიანად საქართველოს მედიცინის სიამაყეა.",
  "news19Title": "დავით სხირტლაძეს მიენიჭა მედიცინის აკადემიური დოქტორის ხარისხი!",
  "news19Paragraph1": "დავით სხირტლაძემ მოიპოვა მედიცინის დოქტორის ხარისხი  19.12.2024-ში, ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტის მედიცინის ფაკულტეტზე თემაზე: „კომბინირებული ქირურგიული და ჰორმონული მკურნალობის ეფექტურობა უნაყოფო პაციენტებში ღრმა ენდომეტრიოზით.“ სამეცნიერო ხელმძღვანელები იყვნენ პროფესორები ჯენარო ქრისტესაშვილი და რამაზ ჩარექიშვილი.",
  "news19Paragraph2": "სადისერტაციო ნაშრომის მიზანს წარმოადგენდა ენდომეტრიოზის მქონე პაციენტების ქირურგიული ჩარევის შემდგომი მართვის საკითხის შესწავლა. კერძოდ, კომბინირებული ქირურგიული და ჰორმონული მკურნალობის ეფექტურობის დადგენა უნაყოფო პაციენტებში ღრმა ენდომეტრიოზით. კვლევის შედეგებზე დაყრდნობით, კომბინირებული ქირურგიული და ჰორმონული თერაპია უნდა განიხილოს, როგორც ღრმა ენდომეტრიოზთან დაკავშირებული უნაყოფობის, ასევე დისმენორეისა და მენჯის არეში ქრონიკული ტკივილის მკურნალობის ეფექტურ მეთოდად. დიენოგესტის თუნდაც მცირე ხნით გამოყენებამ შესაძლოა გააუმჯობესოს ორსულობის გამოსავალი და უზრუნველყოს მენჯის არეში ტკივილის ეფექტური კუპირება.",
  "news19Paragraph3": "‎",
  "news20Title": "საქართველოს რეპროდუქციული და სექსუალური ჯანმრთელობის ასოციაცია მსოფლიო არენაზე! 🌍",
  "news20Paragraph1": "2025 წლის 19-22 მარტს რიგაში, ლატვიაში ჩატარდა ევროპის გინეკოლოგიის საზოგადოების მე-16 კონგრესი, სადაც მონაწილეობას იღებდნენ გინეკოლოგიისა და რეპროდუქტოლოგიის მსოფლიოს წამყვანი ექსპერტები. ",
  "news20Paragraph2": "ევროპის გინეკოლოგიის საზოგადოების (ESG) პრეზიდენტის პროფესორ ანდრეა ჯენაზინის მიერ მიწვეული იყო პროფ. ელენე ასანიძე და წაიკითხა ძირითადი ლექცია თემაზე ნაადრევი სქესობრივი განვითარება გოგონებში. აღნიშნულმა მოხსენებამ დაიმსახურა მსმენელთა დიდი მოწონება და გამოიწვია საინტერესო დისკუსია. პროფ. ასანიძე მიწვეულია 2025/2026 წლის პრესტიჟულ მსოფლიო კონგრესებზე მთავარ მომხსენებლად. კონგრესში აქტიურ მონაწილეობა მიიღეს საქართველოს რეპროდუქციული და სქესობრივი კანმრთელობის ასოციაციის წევრებმა შორენა გოგოხიამ და ნანა თაბუკაშვილმა. ელენე ასანძე აღნიშნულ კონგრესზე ასევე იყო სიმპოზიუმის თავჯდომარე 'სექსუალობა: უკეთ რომ გავიგოთ, თუ როგორ უნდა ვისაუბროთ'. ",
  "news20Paragraph3": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის გუნდი წარმატებით განაგრძობს საქართველოს როლის გაძლიერებას რეპროდუქციული ჯანმრთელობის გლობალურ ასპარეზზე, რაც აისახება საერთაშორისო თანამშრომლობის გაღრმავებაზე და ასევე ხელს უწყობს რეპროდუქციული ჯანმრთელობის განვითარებას მთელ მსოფლიოში.",
  "news21Title": "მოხარულნი ვართ გაგიზიაროთ საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის მნიშვნელოვანი მიღწევა!",
  "news21Paragraph1": "ასოციაციის წევრთა მნიშვნელოვანი აკადემიური და სამეცნიერო-პრაქტიკული მიღწევების გათვალისწინებით, საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაცია გახდა გინეკოლოგიური ენდოკრინოლოგიის საზოგადოების საერთაშორისო ფედერაციის (FISGE) წევრი. FISGE აერთიანებს მსოფლიოს წამყვან სამედიცინო საზოგადოებებს, რომლებიც აქტიურად არიან ჩართულნი გინეკოლოგიური ენდოკრინოლოგიის სფეროში კვლევისა და პრაქტიკის განვითარებაში. ფედერაციის მიზანია საერთაშორისო თანამშრომლობის გაღრმავება, გამოცდილებისა და ცოდნის გაცვლა, რაც მნიშვნელოვან წვლილს შეიტანს დარგის პროგრესში. ეს საერთაშორისო აღიარება  ასოციაციის მიერ განხორციელებული ძალისხმევის შედეგია და მნიშვნელოვან შესაძლებლობებს გვიხსნის გლობალურ ასპარეზზე — ცოდნის გაზიარების, პროფესიული კავშირების განმტკიცებისა და სამედიცინო პროგრესის ხელშეწყობის კუთხით. მოუთმენლად ველით საერთაშორისო საზოგადოებასთან აქტიური თანამშრომლობის გაგრძელებას და გინეკოლოგიური ენდოკრინოლოგიის განვითარებაში ჩვენი წვლილის შეტანას!",
  "news22Title": "25 აპრილს გაიმართა სამეცნიერო კონფერენცია თემაზე: საკვერცხეების ნაადრევი უკმარისობის მართვის უახლესი რეკომედნდაციები.",
  "news22Paragraph1": "ღონისძიებაზე პრეზენტაციით წარსდგა პროფესორი ელენე ასანიძე, რომელმაც ამომწურავად მიმოიხილა საკვერცხეების ნაადრევი უკმარისობის (სნუ) დიაგნოსტიკისა და მართვის განახლებული საერთაშორისო რეკომენდაციები. 🔹 მან განსაკუთრებული ყურადღება გაამახვილა ადრეული დიაგნოსტიკისა და დროული თერაპიის მნიშვნელობაზე, რაც პირდაპირ კავშირშია ქალების ცხოვრების ხარისხის გაუმჯობესებასა და ესტროგენის დეფიციტთან დაკავშირებული გართულებების პრევენციასთან. 🔹 პროფესორმა ასანიძემ ასევე წარმოადგინა ჩანაცვლებითი ჰორმონოთერაპიის თანამედროვე მიდგომები, როგორც სნუ-ს მართვის მთავარი კომპონენტი. მისი მოხსენება ასევე შეეხო ნაადრევი და დროული მენოპაუზის მართვასთან დაკავშირებულ გამოწვევებსა და სამომავლო პერსპექტივებს, სადაც განსაკუთრებული ყურადღება დაეთმო ინდივიდუალურ მიდგომებსა და პაციენტზე მორგებულ მტკიცებულებებზე დაფუძნებულ თერაპიულ სტრატეგიებს. 🧑‍🎓 💬 მოხსენებამ დამსწრე საზოგადოების  მაღალი შეფასება და საინტერესო დებატები გამოიწვია,  როგორც თემის შინაარსობრივი სიღრმით, ისე მისი პრაქტიკული ღირებულებებიდან გამომდინარე.  დისკუსია გამოირჩეოდა ინტენსიურობით, სიღრმისეულობითა და კომპეტენტურობით, რაც კიდევ ერთხელ უსვამდა ხაზს ამ მიმართულებით თანამშრომლობისა და გამოცდილების გაზიარების მნიშვნელობას.",
  "news23Title": "34-ე გაერთიანებული პოლიპროფილური სამეცნიერო კონფერენცია",
  "news23Paragraph1": "2025 წელი 9-12 მაის, ჩატარდა სამედიცინო განათლების და მტკიცებითი მედიცინის ასოციაციის <br><br>34-ე გაერთიანებული პოლიპროფილური სამეცნიერო კონფერენცია \"კლინიკური პრაქტიკის საერთაშორისო სტანდარტები\". <br><br>🧑‍🎓 კონფერენციაზე მოხსენებით წარსდგა საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის წევრი ექიმი რადიოლოგი, თსუ-ს დოქტორანტი ია ჩაფიძე.  <br><br>ია ჩაფიძემ  წარადგინა საკუთარი კვლევის შედეგები თემაზე \"3D ულტრასონოგრაფიის როლი მიულერის ანომალიების დიაგნოსტიკაში, ქალებში რეპროდუქციული დარღვევებით\". <br><br>🧑‍🎓 💬 მოხსენებამ დიდი ინტერესი და მოწონება  გამოიწვია,  როგორც თემის აქტუალურობით, ისე მისი პრაქტიკული ღირებულებებიდან გამომდინარე.",
  "news24Paragraph1": "სამედიცინო განათლებისა და მტკიცებითი მედიცინის ასოციაციის 34-ე გაერთიანებული პოლიპროფილური სამეცნიერო კონფერენცია \"კლინიკური პრაქტიკის საერთაშორისო სტანდარტები\" ჩატარდა 2025 წელი 9-12 მაისს, წინანდალში. <br><br>🧑‍🎓 კონფერენციაზე მოხსენებით წარსდგა საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის წევრი, ექიმი მეან -გინეკოლოგი, რეპროდუქტოლოგი, მედიცინის აკადემიური დოქტორი, ევროპის უნივერსიტეტიის ასისტენტ პროფესორი ხათუნა სოხაძე. მან წარადგინა მოხსენება თემით: \"პროგესტერონის როლი რეპროდუქციული სისტემის ფუნქციის დარღვევების დროს.\" <br><br>🧑‍🎓 მისმა გამოსვლამ მონაწილეებს შორის საინტერესო დისკუსია გამოიწვია, რაც ასახავს თემის აქტუალობას და ჰორმონოთერაპიის მნიშვნელობას რეპროდუქციული ჯანმრთელობის დროს.",
  "news25Title": "საინტერესო სამეცნიერო კონფერენცია რუსთავში — „ესტროგენდეფიციტური მდგომარეობების მართვა: წარსული, აწმყო და მომავალი“ 🌸 🗓️ 13 ივნისი | ❤️ ქალაქი რუსთავი",
  "news25Paragraph1": "🎓 კონფერენციაზე საკვანძო ლექციით წარსდგა პროფესორი ელენე ასანიძე. თავის მოხსენებაში მან დეტალურად განიხილა:<br>🔹 საკვერცხეების ნაადრევი უკმარისობის (სნუ) და ადრეული მენოპაუზის მართვის თანამედროვე რეკომენდაციები;<br>🔹 აღნიშნული მდგომარეობების ადრეული დიაგნოსტიკისა და დროული თერაპიული ჩარევის მნიშვნელობა;<br>🔹ჩანაცვლებითი ჰორმონული თერაპიის უახლესი მიდგომები;<br>🔹  მენოპაუზის მართვის მომავლის პერსპექტივები — ინდივიდუალურად მორგებული, მტკიცებულებაზე დაფუძნებული და პაციენტზე ორიენტირებული სტრატეგიების გამოყენებით.<br>💬 შეხვედრა მიმდინარეობდა დინამიური დისკუსიით, პროფესიული გამოცდილების გაზიარებით და კლინიკური შემთხვევების განხილვით, რაც კიდევ ერთხელ ადასტურებს თანამშრომლობისა და ცოდნის გავრცელების გადამწყვეტ როლს ქალთა ჯანმრთელობის გაუმჯობესების პროცესში.<br>💠 საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაცია <br>— ერთად ვდგამთ აკადემიურ ნაბიჯებს: ინფორმირებულები, გაძლიერებულები და გაერთიანებულები",
  "ForPatientsMainH1": "    ზოგადი ინფორმაცია პაციენტებისთვის!",
  "ForPatients1Title": "ანდროგენრეზისტენტობის სინდრომი",
  "ForPatients1Paragraph": " ანდროგენრეზისტენტობის სინდრომი წარმოადგენს სქესობრივი განვითარების დარღვევის იშვიათ ფორმას, რომელსაც ახასიათებს გენეტიკური, გონადალური და ფენოტიპური სქესთა შორის შეუსაბამისობა. ანდროგენრეზისტენტობის სინდრომის (არს) შემთხვევაში, ინდივიდებში მამაკაცის კარიოტიპით (46XY) ქალურ ფენოტიპს (ქალისთვის დამახასიათებელი გარეგნობა) და ფსიქო-სექსუალურ განწყობას განაპირობებს ანდროგენების მიმართ რეცეპტორის მგრძნობელობის არარსებობა ან დაქვეითება. არს-ის დროს ხდება ანდროგენების (მამაკაცის სასქესო ჰორმონების) მამაკაცისთვის შესაბამისი რაოდენობით სეკრეცია, მაგრამ უჯრედები ვერ ცნობენ და ვერ რეაგირებენ ამ ჰორმონებზე, ანდროგენული რეცეპტორების დეფექტების გამო. ანდროგენების მიმართ რეზისტენტობის სიმძიმიდან გამომდინარე, განასხვავებენ სამ ძირითად ფორმას: სრულ, ნაწილობრივ და მსუბუქ ანდროგენრეზისტენტობას. კლინიკური ჰეტეროგენობა ვლინდება როგორც გარეთა სასქესო ორგანოების აგებულების, ასევე ფსიქო-სექსუალური განწყობის განსხვავებულობით.",
  "ForP1Paragraph1": " ანდროგენრეზისტენტობის სინდრომი წარმოადგენს სქესობრივი განვითარების დარღვევის იშვიათ ფორმას, რომელსაც ახასიათებს გენეტიკური, გონადალური და ფენოტიპური სქესთა შორის შეუსაბამისობა. ანდროგენრეზისტენტობის სინდრომის (არს) შემთხვევაში, ინდივიდებში მამაკაცის კარიოტიპით (46XY) ქალურ ფენოტიპს (ქალისთვის დამახასიათებელი გარეგნობა) და ფსიქო-სექსუალურ განწყობას განაპირობებს ანდროგენების მიმართ რეცეპტორის მგრძნობელობის არარსებობა ან დაქვეითება. არს-ის დროს ხდება ანდროგენების (მამაკაცის სასქესო ჰორმონების) მამაკაცისთვის შესაბამისი რაოდენობით სეკრეცია, მაგრამ უჯრედები ვერ ცნობენ და ვერ რეაგირებენ ამ ჰორმონებზე, ანდროგენული რეცეპტორების დეფექტების გამო. ანდროგენების მიმართ რეზისტენტობის სიმძიმიდან გამომდინარე, განასხვავებენ სამ ძირითად ფორმას: სრულ, ნაწილობრივ და მსუბუქ ანდროგენრეზისტენტობას. კლინიკური ჰეტეროგენობა ვლინდება როგორც გარეთა სასქესო ორგანოების აგებულების, ასევე ფსიქო-სექსუალური განწყობის განსხვავებულობით.",
  "ForP1Paragraph2": "სრული არს (CAIS) ინდივიდებს აქვთ სრულიად ქალური გარეგნობა, მათ შორის კარგად განვითარებული სარძევე ჯირკვლები და ქალური გარეთა სასქესო ორგანოები ვირილიზაციის გარეშე და მწირი სასქესო თმიანობა. არ არსებობს ქალის შიდა სასქესო ორგანოები, როგორიცაა საშვილოსნო, საკვერცხეები და ასევე საშოს ზედა ნაწილი. ჩვეულებრივ აქვთ მოკლე, ბრმად დამთავრებული საშო. სათესლე ჯირკვლები არსებობს, მაგრამ ჩვეულებრივ განლაგებულია მუცლის ღრუში ან საზარდულის არეში. სრული ანდროგენრეზისტენტობის შემთხვევებში დაბადებისას ახალშობილი ერთმნიშვნელოვნად ფასდება ქალად და შემდეგშიც ეს ინდივიდები ცხოვრობენ როგორც ქალები, ქალური იდენტობით. ნაწილობრივი არს (PAIS) ინდივიდს შეიძლება ჰქონდეთ მამაკაცისა და ქალის ფიზიკური მახასიათებლების კომბინაცია სასქესო ორგანოების განვითარების სხვადასხვა ხარისხით. ნაწილობრივი ფორმისას განსაკუთრებით საპასუხისმგებლოა სქესის შეფასება დაბადებისას, რომელშიც შემდგომ იზრდება ბავშვი და უყალიბდება ფსიქო-სექსუალური განწყობა. ლიტერატურტაში აღწერილი შემთხვევების ანალიზით, ჩანს, რომ ვაჟად შეფასებული პაციენტების PAIS -ით ცხოვრების მანძიზლე უფრო ხშირად ექმნებათ პრობლემები გენდერთან დაკავშირებით, იცვლიან რამოდენიმეჯერ სქესს და სხვა, მაშინ როდესაც გოგონებად შეფასებულ PAIS პაციენტებში ასეთი პრობლემები ნაკლებად ვლინდება. მსუბუქი არს (MAIS): ინდივიდები გამოიყურებიან როგორც მამაკაცები, მაგრამ შეიძლება აღენიშნებოდეს უნაყოფობა და სხვა ენდოკრინული და სექსუალური დარღვევები. დიაგნოსტიკა: ანდროგენრეზისტენტობის დიაგნოზი ისმება საზარდულის არეში ან მუცლის ღრუში სათესლე ჯირკვლების არსებობის დადგენის შემდეგ ბავშვობის ან მოზარდობის პერიოდში ან მოზრდილებში ამენორეის (მენსტრუაციის არარსებონა) და უნაყოფობის გამო ექიმთან მიმართვისას.  კარიოტიპირებით დგინდება მამაკაცის კარიოტიპი (46XY)  ჰორმონული გამოკვლევისას -ანდროგენების დონე მამაკაცისთვის შესაბამისი ნორმის ფარგლებში ან მომატებულია. ულტრაბგერითი კვლევა, მაგნიტორეზონანსული ტონმოგრაფია (მრტ) ადასტურებს დიაგნოზს. მკურნალობა: არს-ის მკურნალობა ფოკუსირებულია როგორც სამედიცინო, ასევე ფსიქოლოგიურ მხარდაჭერაზე. ლიტერატურაში კვლავ სადაო საკითხს წარმოადგენს ანდროგენრეზისტენტობის მართვა. დისკუსიის საგანს წარმოადგენს გონადექტომიის საჭიროება და ოპტიმალური დრო.  ანდროგენრეზისტენტობის სრული ფორმის მქონე გოგონებად შეფასებულ პაციენტებს, სათესლე ჯირკვლების მალიგნიზაციის (კიბოს განვითარება) არსებული რისკის გათვალისწინებით, განიხილება გონადექტომიის (სათესლე ჯირკვლების ამოკვეთა) ჩატარება",
  "ForP1Paragraph3": "გონადექტომიის შემდგომი ესტროგენებით (ქალის სასქესო ჰორმონები) ჩანაცვლებითი თერაპია მნიშვნელოვანია ესტროგენების დეფიციტით განპირობებული სხვადასხვა შორეული გართულებების პრევენციის მიზნით, ისეთი როგორიცაა გულსისხლძარღვთა დაავადებები, ოსტეოპოროზი, ოსტეოპენია და სხვა. ანდროგენრეზისტენტობის მქონე პაციენტების მენეჯმენტი უნდა განხორციელდეს პროფესიონალთა მულტიდისციპლინარული გუნდის მუშაობით პაციენტის ოჯახთან.<br><br> ელენე ასანიძე- ასოცირებული პროფესორი, ექიმი მეან-გინეკოლოგი, ბავშვთა გინეკოლოგი, მედიცინის აკადემიური დოქტორი.",
  "ForPatients2Title": "გოგონას ინტიმური ჰიგიენა: რეკომენდაციები მშობლებისთვის.",
  "ForPatients2Paragraph": "ბავშვის ინტიმური ჰიგიენის დაცვა მნიშვნელოვანია მისი ჯანმრთელობისა და კომფორტისთვის. მიჰყევით ამ მარტივ, მაგრამ მნიშვნელოვან რჩევებს, რომ თქვენი ბავშვი ბედნიერი და ჯანმრთელი იყოს: ბანაობის დროს: ჰიგიენური პროცედურის წინ აუცილებლად დაიბანეთ ხელები საპნით. ჩაბანეთ გოგონა მიმართულებით წინიდან-უკან, წყლის ნაკადი ბოქვენიდან კუდუსუნის ძვლისკენ უნდა იყოს მიმართული.  ბავშვის ჩაბანვა რეკომენდირებულია ნაზად ხელით და არა ღრუბელით. საპნის შერჩევისას პრიორიტეტულია თხევადი, РН ნეიტრალური ბავშვის საპონი, რომელიც არ შეიცავს სხვადასხვა პარფიუმერულ დანამატებს და საღებავებს. საპონი უნდა გამოვიყენოთ ძალიან ეკონომიურად, მცირე რაოდენობით. საპონი არ დაიტანება სასირცხო ბაგეების შიდა ზედაპირზე.",
  "ForP2Paragraph1": "ბავშვის ინტიმური ჰიგიენის დაცვა მნიშვნელოვანია მისი ჯანმრთელობისა და კომფორტისთვის. მიჰყევით ამ მარტივ, მაგრამ მნიშვნელოვან რჩევებს, რომ თქვენი ბავშვი ბედნიერი და ჯანმრთელი იყოს: ბანაობის დროს: ჰიგიენური პროცედურის წინ აუცილებლად დაიბანეთ ხელები საპნით. ჩაბანეთ გოგონა მიმართულებით წინიდან-უკან, წყლის ნაკადი ბოქვენიდან კუდუსუნის ძვლისკენ უნდა იყოს მიმართული.  ბავშვის ჩაბანვა რეკომენდირებულია ნაზად ხელით და არა ღრუბელით. საპნის შერჩევისას პრიორიტეტულია თხევადი, РН ნეიტრალური ბავშვის საპონი, რომელიც არ შეიცავს სხვადასხვა პარფიუმერულ დანამატებს და საღებავებს. საპონი უნდა გამოვიყენოთ ძალიან ეკონომიურად, მცირე რაოდენობით. საპონი არ დაიტანება სასირცხო ბაგეების შიდა ზედაპირზე.",
  "ForP2Paragraph2": "საფენების გამოცვლა და გამშრალება: ახალშობილებს საფენი 3-4 საათში ერთხელ გამოუცვალეთ, ყოველი დეფეკაციის შემდეგ ჩაბანეთ გამდინარე წყლით. ტალკის გამოყენება არ არის რეკომენდირებული (შეიძლება გამოიწვიოს ბავშვის კანის გაღიზიანება). მას შემდეგ, რაც თქვენი ბავშვი 1 წლის გახდება, იფიქრეთ საფენის რეგულარული გამოყენების შეზღუდვაზე, რათა ხელი შეუწყოს ჯანსაღ განვითარებას. აბაზანის შემდეგ ნაზად უნდა გაამშრალოთ სასქესო ორგანო და დაელოდოთ სრულ გაშრობას.",
  "ForP2Paragraph3": "ტანსაცმლის რჩევები: აირჩიე “ სუნთქვადი” ბამბის ქსოვილის საცვალი; სინთეტიკურ ქსოვილს შეუძლიათ შეინარჩუნონ ტენიანობა და ხელი შეუწყონ ანთებას. დარწმუნდით, რომ თქვენი საცვალი კომფორტულად ერგება და არ ახდენს ზეწოლას გარეთა სასქესო ორგანოებზე. საცვალი არ უნდა იყოს ვიწრო და არ ახდენდეს გარეთა სასქესო ორგანოებზე ზეწოლას. განსაკუთრებული შენიშვნა ახალშობილებისთვის: თუ გოგონას სასქესო ორგანოზე თეთრი საფარი შენიშნეთ, არ ინერვიულოთ! ეს ბუნებრივი დამცავი ბარიერი იცავს ინფექციისგან. მისი მოცილება არავითარ შემთხვევაში არ შეიძლება, ის დროთა განმავლობაში თავისით გაქრება!!!. რატომ არის სწორი ჰიგიენა მნიშვნელოვანი: ჰიგიენის წესების დაცვა არა მხოლოდ ხელს უშლის გაღიზიანებას და ინფექციის განვითარებას, არამედ უყალიბებს გოგონას სიცოცხლის განმავლობაში თვითმოვლის კულტურას, ჩვევებს. <br><br>ელენე ასანიძე -ასოცირებული პროფესორი, მეან-გინეკოლოგი, ბავშვთა გინეკოლოგი, მედიცინის აკადემიური დოქტორი",
  "ForPatients3Title": "სასქესო ბაგეების შეხორცება #სინექია",
  "ForP3Paragraph1": "სასქესო ბაგეების სინექია არის მდგომარეობა, რომელსაც ახასიათებს მცირე სასირცხო ბაგეების შეზრდა, შეხორცება. სინექიები ძირითადად აღენიშნებათ გოგონებს 3 თვიდან-6 წლამდე, იშვიათად შეილება შენარჩუნდეს პუბერტატულ პერიოდამდე (სქესობრივი მომწიფების პერიოდი). პუბერტატულ პერიოდიში გოგონას ორგანიზმში იწყება ესტროგენების სეკრეცია და ასეთ დროს, ხშირ შემთხვევაში, სინექია თავად განიცდის უკუგანვითარებას. სასირცხო ბაგეების დაშორება არ შეიძლება თვითნებურად, ასეთ შემთხვევაში აუცილებელია ბავშვთა გინეკოლოგის კონსულტაცია!!!! არ დათანხმდეთ არაკვალიფიციური პირის მიერ შემოთავაზებულ შეხორცების “გაწევას” , “გახლეჩვას” ეს ბარბაროსობაა ასეთ შემთხვევაში ვითარდება რეციდივი, კვლავ ჩნდება შეხორხება და ემატება ბავშვის ფსიქოლოგიური სტრესი სასირცხო ბაგეები შეიძლება იყოს შეზრდილი ქვედა მესამედში (ნაწილობრივი სინექია), ამ დროს იხურება საშოს შესავალი. როდესაც მცირე სასქესო ბაგეები შეზრდილია მთლიან სიგრძეზე (სრული სინექია) იხურება ასევე შარდსადინარის გარეთა ხვრელი და აღენიშნება შარდვის გაძნელება.",
  "ForP3Paragraph2": "სინექიის დიაგნოსტიკა ეფუძნება სასქესო ორგანოების გარეგან დათვალიერებას, როდესაც ექიმი ან ყურადღებიანი მშობელი აღმოაჩენს „შეზრდილ“ სასირცხო ბაგეებს. სინექია გამოიყურება როგორც აპკი, რომელიც აერთიანებს სასირცხო ბაგეებს, მასში შეიძლება განვასხვაოთ შუა ზოლი- შერწყმის ზონა. რა განაპირობებს შეხორცებებს? მცირე სასქესო ბაგეების შეხორცება განპირობებულია ძირითადად ჰორმონი ესტროგენის დაქვეითებული დონით და ქსოვილების რეაქტიულობის მომატებით.  სინექიების განვითარების ხელშემწყოფი მიზეზები: მემკვიდრეობითი ფაქტორი; გარეთა სასქესო ორგანოების ანთებითი დაავადებები; სასქესო ორგანოების ჰიგიენის დარღვევა (როგორც არასრულფასოვანი, ასევე გადამეტებული ინტიმური ჰიგიენა); სასქესო ორგანოების განვითარების ანომალიები; ალერგიული რეაქციები (საკვებით, ჰიგიენური საშუალებებით გამოწვეული ალერგიული რეაქციები...); საშარდე გზების ანთებითი პროცესი; საბავშვო საფენების ხანგძლივი გამოყენება.",
  "ForP3Paragraph3": "ვიზიტი ბავშვთა გინეკოლოგთან: ბავშვთა გინეკოლოგთან ვიზიტის დროს ხდება სასქესო ორგანოების დათვარიელება. ბავშვთა გინეკოლოგი საჭიროებისას გასცემს შემდეგ რეკომენდაციებს: საშოს ნაცხს გამოკვლევა, შარდის საერთო ანალიზი, ულტრაბგერითი კვლევა და ჰელმინთოზის დიაგნოსტირება. სასირცხო ბაგეების სინექიის სიმპტომები: დისკომფორტი შარდვის დროს- გოგონა ტირის მოშარდვამდე ან მოშარდვის შემდეგ; შარდის ნაკადის მიმართულება ზევით-„ზემოთ შარდვა“, ზოგ შემთხვევაში შეიძლება დაასველოს მუცლის ქვედა ნაწილი (სრული სინექიების დროს). შარდისგან სასქესო ორგანოს და ბარძაყის კანის გაღიზიანება; ხშირ შემთხვევაში, როდესაც არის ნაწილობრივი სინექია, გოგონას ჩივილი არ აქვს და სინექიის აღმოჩენა ხდება პედიატრის გეგმიური ვიზიტის დროს. მცირე სასირცხო ბაგეების შეხორცების მკურნალობა: პირველ რიგში, უნდა მოხდეს ინფექციის ან სხვა დაავადებების მკურნალობა, რომელიც განიხილება სინექიების განვითარების რისკ-ფაქტორად.  მკურნალობა ხორციელდება ესტროგენშემცველი კრემის გამოყენებით, რომელიც ინიშნება მხოლოდ გინეკოლოგის მიერ მკურნალობის კურსი მიმდინარეობს ექიმის მეთვალყურეობის ქვეშ სინექიების ოპერაციული მკურნალობა არ არის რეკომენდირებული ამჟამად, ოპერაციული მკურნალობა რეკომენდირებულია მხოლოდ მძიმე შემთხვევებში, სრული სინექიის დროს, როდესაც შარდის გადინება არის შეფერხებული და მედიკამენტოზური მკურნალობა არ არის ეფექტურ ამ მანიპულაციას ასრულებს ბავშვთა გინეკოლოგი კლინიკაში ანესთეზიის ქვეშ. როგორ გამოვიყენოთ ესტროგენშემცველი კრემი: კრემის გამოყენების წინ რეკომენდირებულია გოგონას ინტიმური ჰიგიენა. ერთი ხელით გადავწიოთ ბავშვის დიდი სასირცხო ბაგეები და მოვძებნოთ სინექიის თეთრი ხაზი, შერწყმის ზონა. მეორე ხელის საჩვენებელი თითით წაუსვათ კრემის თხელი ფენა მხოლოდ შერწყმის ზონაზე. არ შეეხოთ ანუსს! კრემი წაუსვათ მინიმალური ზეწოლით (ძალის გამოყენების გარეშე) მიმართულებით წინიდან -უკან!!! ძირითადი რჩევები მშობლებისთვის: უპირატესობა მიანიჭეთ სათანადო ჰიგიენას - რეგულარული, არა გადაჭარბებული! მოერიდეთ თვითმკურნალობას ან არაკვალიფიციურ რჩევას. რეგულარული პედიატრიული გამოკვლევები დაგეხმარებათ პრობლემის ადრეულ იდენტიფიცირებაში. აღნიშნული მდგომარეობები საჭიროებს დაუყონებლივ მიმართვას სპეციალისტთან, რადგან დროული დიაგნოსტიკა და ადეკვატური მკურნალობა ბედნიერი და ჯანმრთელი ბავშვობის საწინდარია. <br><br>პროფესორი ელენე ასანიძე, ექიმი მეან-გინეკოლოგი, ბავშვთა გინეკოლოგი",
  "ForPatients4Title": "ორსულობის განმეორებითი დანაკარგები",
  "ForP4Paragraph1": "შვილოსნობის ფუნქციის გასახორციელებლად ორსულობის მიღწევა არ არის საკმარისი, გადამწყვეტია ამ ორსულობის შენარჩუნება, ვადამდე მიტანა და ცოცხლადშობადობა. ორსულობის განმეორებით დანაკარგები ითვლება 2 და მეტი თანმიმდევრული კლინიკურად დადასტურებული ორსულობის თვითნებურად შეწყვეტა [ESHRE 2022]. ორსულობის მხოლოდ ერთი დანაკარგი განიხილება შემთხვევით მოვლენად. სპონტანური აბორტი შემთხვევათა 90%-მდე ვითარდება ორსულობის ადრეულ ვადებზე (12 კვირამდე). ორსულობის 22-ე კვირამდე შეწყვეტას გვიანი აბორტი ეწოდება. ნაადრევად მიიჩნევა მშობიარობა ორსულობის 22-დან 37-ე კვირამდე. 37-ე კვირის შემდეგ მშობიარობა დროულია. ორსულობის განმეორებითი დანაკარგების მიზეზები: ემბრიონის პათოლოგია (სიცოცხლესთან შეუთავსებელი ანატომიური ანომალიები, გენური მუტაციები და ქრომოსომული ანომალიები); დედის პათოლოგია; მამაკაცის ფაქტორი; 50% -მდე შემთხვევებში ოგდ-ის გამომწვევი მიზეზი არ არის დადგენილი- აუხსნელი გენეზის ოგდ",
  "ForP4Paragraph2": "დედის ფაქტორი ოგდ-ში: ანატომიური ფაქტორი (საშვილოსნოს თანდაყოლილი ანომალიები, საშვილოსნოს ძგიდე, საშვილოსნოს ღრუს სინექიები (შეხორცებები), ენდომეტრიუმის პოლიპი, მიომა და სხვა) ენდოკრინული ფაქტორები: პოლილისტური საკვერცხეების სინდრომი; ლუთეინური უკმარისობა (ყვითელი სხეულის მიერ პროგესტერონის დაქვეითებული სეკრეცია); ჰიპერპროლაქტინემია (პროლაქტინის დონის მატება სისხლში) ; არაკომპენსირებული შაქრიანი დიაბეტი; ფარისებრი ჯირკვლის ფუნქციის დარღვევა; ენდომეტრიოზი (ბოლო მონაცემებით პაციენტებში ენდომეტრიოზით აღინიშნება პროგესტერონ რეზისტენტონა); დადგენილია, რომ დედისა და ნაყოფს შორის სისხლის მიმოქცევის დარღვევა და სისტემური თრომბოზების განვითარება წარმოადგენს ოგდ-ს ერთ-ერთ მნიშვნელოვან მიზეზს. სისტემური თრომბოზის დადასტურებულ მიზეზს წარმოადგენს თრომბოფილია თრომბოფილია წარმოადგენს მდგომარეობას, რომელიც განაპირობებს თრომბოზის განვითარებისადმი მიდრეკილებას, ვინაიდან ხდება სისხლის შედედების ფუნქციის გააქტიურება და ვლინდება ორსულობის გართულებებით და დანაკარგებით. არჩევენ შეძენილ და მემკვიდროებით, გენეტიკურ თრომბოფილის. შეძენილ თრომბოფილიად განიხილება ანტიფოსფოლიპიდური სინდრომი, რომელიც წარმოადგენს სისტემური აუტოიმუნური დარღვევას, დამახასიათებელი კლინიკური და ლაბორატორიული თავისებურებით. მის შემთხვევაში ორსულობის დანაკარგების მიზეზად ძირითადად გვევლინება თრომბოზები დედის და ნაყოფის სისხლის მიმოქცევის სისტემაში. ანტიფოსფოლიპიდური სინდრომის დიაგნოსტიკაში პრაქტიკული ღირებულება აქვს ანტიფოსპოლიპიდური ანტისხეულების განსაზღვრას ( ლუპუს ანტისხეულები (LA), ანტიკარდიოლიპინური ანტისხეულები (ACA IgG /IgM), ანტი-ბეტა2-გლიკოპროტეინის ანტისხეულები (aβ2GPI)) გენეტიკური თრომბოფილია მემკვიდრეობითი პათოლოგიური მდგომარეობაა, რომელიც განაპირობებს თრომბოზის განვითარებისადმი მიდრეკილებას. მემკვიდროებითი (თანდაყოლილი, გენეტიკური) თრომბოფილია წარმოადგენს სისხლის შედედების სისტემაში მონაწილე გენების მუტაციის შედეგს. მტკიცებულებებზე დაფუძნებული მედიცინის თვალსაზრისით, გენეტიკური თრომბოფილიის გარკვეული სახეობები ასოცირდება თრომბოემბოლიური და სამეანო გართულებების და ორსულობის დანაკარგების განვითარების რისკთან: ანტითრომბინ 3-ის დეფიციტი, C და S ცილების დეფიციტი, Prothrombin Factor II G20210A (FII) ; Factor V Leiden G16191A (FVL); PAI-1 -675 5G/4G, MTHFR C677T და MTHFR A1298C გენების პოლიმორფიზმი.",
  "ForP4Paragraph3": "შეძენილი ან/და მემკვიდროებით თრომბოფილიის დადგენის შემთხვევაში ასპირინი და დაბალი მოლეკულური ჰეპარინი (LMWH) განიხილება მკურნალობის მიზნით. ჰიპერჰომოცისტეინემია (ჰომოცისტეინის მომატებული დონე სისხლში) ბოლო კვლევების თანახმად განიხილება ორსულობის დანაკარგების შესაძლო მიზეზად. ნებისმიერი მწვავე ინფექცია, რომელიც მიმდინარეობს ბაქტერიემიით ან ვირუსემიით და/ან მაღალი ტემპერატურით, შეიძლება გახდეს ორსულობის დანაკარგების მიზეზი (გრიპი,წითურა, სიფილისი, ლისტერიოზი, ქლამიდია და სხვა). მამაკაცის ფაქტორი ორსულობის განმეორებით დანაკარგებში. ბოლო წლების კვლევებით დადგინდა, რომ მამაკაცის სხვადასხვა დაავადებები ასოცირებს ორსულობის დანაკარგებთან (ვარიკოცელე, სპერმატოზოიდების დნმ-ის ფრაგმენტაციის და სხვა) და აქტუალურად განიხილება სპერმალური სითხის შესაძლო მონაწილეობა ქალის იმუნური პასუხის ჩამოყალიბებაში. მამის ქრომოსომების ბალანსირებული სტრუქტურული დარვევები, როდესაც ხდება ნაყოფზე არაბალანსირებული სახით ამ დარღვევების გადაცემა, შეიძლება გახდეს ორსულობის დანაკარგების მიზეზი. ოგდ-ს განვითარების რისკ ფაქტორები: მშობლების ასაკი წარმოადგენს რისკ-ფაქტორს. თვითნებითი აბორტის რისკი მატულობს, როდესაც დედის ასაკი არის >35 და მამის ასაკი >40 წლის. თამბაქოს მოხმარება, ალკოჰოლი, კოფეინი, ნარკოტიკული საშუალებეი წარმოადგენენ დოზა-დამოკიდებულ რისკ-ფაქტორებს ორსულობის დანაკარგების განვითარების. სიმსუქნე, როგორც დედის, ასევე მამის განიხილება რისკ-ფაქტორად. ქალები ორსულობის განმეორებითი დანაკარგებით ანამნეზში არ უნდა დაორსულდნენ დანაკარგების მიზეზის დადგენამდე და მის კორექციამდე. ორსულობის განმეორებითი დანაკარგების მქონე წყვილებისათვის მეტად მნიშვნელოვანია სრულყოფილი კონსულტირება და ფსიქოლოგიური თანადგომა. წყვილის მკურნალობის მართვა უნდა ხდებოდეს სპეციალისტების მიერ პერსონალიზირებული მედიცინის მიდგომებით სპეციალიზირებულ სამედიცინო დაწესებულებაში. უნდა გვახსოვდეს, ორსულობის შენარჩუნების პრობლემა მატულობს თვითნებითი აბორტების რიცხვის ზრდასთან ერთად. დროული დიაგნოსტიკა არის დროული, ეტიოპათოგენური და ეფექტური მკურნალობის საწინდარი. ელენე ასანიძე -ასოცირებული პროფესორი, მეან-გინეკოლოგი, მედიცინის აკადემიური დოქტორი",
  "ForPatients5Title": "საშვილოსნოს ნატურალური კილერი უჯრედების როლი ფიზიოლოგიურ და პათოლოგიურ ორსულობაში.",
  "ForP5Paragraph1": "ორსულობას დასაწყისიდანვე თან ახლავს სპეციფიკური იმუნური ცვლილებები, რაც ნაყოფს უქმნის გარემოს, რომ გადაურჩეს დედის იმუნური სისტემის შეტევას და განვითარდეს მუცლადყოფნის პერიოდში. დედისა და  ნაყოფის იმუნოლოგიური დიალოგი, ე.წ. „ორსულობის იმუნოლოგიური პარადოქსი“, სრულიად უნიკალური ფიზიოლოგიური მოვლენაა, რომლის დროსაც ყალიბდება ტოლერანტობა ნახევრად უცხო ნაყოფის მიმართ. ასეთი უნიკალური, ნატიფი იმუნური ბალანსის ჩამოყალიბება და შენარჩუნება წარმატებული ორსულობის საფუძველია, ხოლო მისი დარღვევა კი დაკავშირებულია სხვადასხვა  სამეანო გართულებებთან. <br>🧑‍🎓👩‍⚕️ ნატურალური კილერი უჯრედები (NK უჯრედები) ჩვენი თანდაყოლილი იმუნური სისტემის საკვანძო უჯრედებია, რომლებიც გვხვდება როგორც სისხლში (pNK), ასევე საშვილოსნოში (uNK). ენდომეტრიუმში ისინი წარმოადგენენ ლეიკოციტების ყველაზე უხვ პოპულაციას (70-80%-მდე). არსებობს მათი სხვადასხვა ქვეტიპები:<br> 🔹 მარეგულირებელი (პრო-ფერტილური) CD56+ uNK უჯრედები, რომლებიც უაღრესად მნიშვნელოვან როლს ასრულებენ ენდომეტრიუმის ნორმალურ რეცეპციულობაში, იმპლანტაციის/პლაცენტაციის პროცესების სწორად წარმართვაში, ადექვატური სისხლძარღვოვანი ქსელის განვითარებაში, ენდომეტრიუმის იმუნური ჰომეოსტაზის შენარჩუნებასა და ორსულობის წარმატებულად დასრულებაში. <br>🔹 ციტოტოქსიური CD16+ და CD57+ uNK უჯრედები- მაღალი ციტოტოქსიური პოტენციალის მქონე  უჯრედებია, რომლებიც შეიცავენ დიდი რაოდენობით ციტოტოქსიურ გრანულებს (პერფორინები, გრანზიმები) და ძირითადად პასუხისმგებელნი არიან NK უჯრედების ლიზისურ უნარზე და ციტოტოქსიურობაზე. მრავალი მკვლევარის აზრით, სწორედ ეს ქვეტიპებია  ჩართული ორსულობის განმეორებითი დანაკარგების პათოგენეზში. ციტოტოქსიკური NK უჯრედების რაოდენობის მატება, მათი ფუნქციის ზედმეტად გააქტიურება, აგრეთვე  იწვევს ენდომეტრიუმის რეცეპციულობის დარღვევას, არასწორ დეციდუალიზაციას, არაადექვატური სისხლძარღვოვანი ქსელის ჩამოყალიბებას და საბოლოოდ, ორსულობის შეწყვეტას. <br>🧑‍🎓👩‍⚕️ ენდომეტრიუმში  NK უჯრედების პრო-ფერტილურ და ციტოტოქსიურ ქვეტიპებს შორის არსებული ნატიფი ბალანსის დარღვევა ასოცირდება ისეთ პათოლოგიებთან, როგორიცაა პრეეკლამფსია, მკვდრადშობადობა, ნაყოფის ზრდა-განვითარების შეფერხება, ორსულობის სპონტანური და განმეორებითი დანაკარგები, უშვილობა, In Vitro განაყოფიერებების წარუმატებელი მცდელობები.  მრავალი მკვლევარის აზრით, ორსულობის უცნობი გენეზის დანაკარგების 50%-ზე მეტი გამოწვეულია სწორედ იმუნოლოგიური მექანიზმების დარღვევებით. ამდენად, ორსულობამდე ჩატარებულ იმუნოდიაგნოსტიკას - uNK უჯრედების განსაზღვრას ენდომეტრიუმში უდიდესი მნიშვნელობა აქვს. იგი ხელს შეუწყობს უცნობი გენეზის რეპროდუქციული დარღვევების შესაძლო იმუნური მიზეზების დადგენას, მაღალი რისკის ჯგუფის პაციენტების გამოვლენას,   იმუნოთერაპიის სამიზნე პაციენტთა ქვეჯგუფის შერჩევასა და პრობლემური ორსულობების სწორად მართვას. <br>🧑‍🎓👩‍⚕️ სისხლში pNK უჯრედების რაოდენობისა და მათი სხვადასხვა ქვეტიპების დიაგნოსტიკისათვის იყენებენ გამდინარე ციტომეტრიის მეთოდს, რომელიც გვაძლევს ინფორმაციას  NK და სხვა იმუნური უჯრედების რაოდენობასა და მათი აქტივაციის სტატუსზე. ამ მეთოდის გამოყენებისას საჭიროა ახლადაღებული სისხლი. ენდომეტრიუმში uNK უჯრედების განსაზღვრისთვის „ოქროს სტანდარტად“ ითვლება  იმუნოჰისტოქიმიური მეთოდი, რომლის საშუალებითაც შეიძლება მოვახდინოთ ამ უჯრედების არამარტო რაოდენობრივი შეფასება, ასევე მათი ლოკალიზაციისა და განაწილების განსაზღვრა ენდომეტრიუმის მთელ სტრომაში. ამისთვის საჭიროა ენდომეტრიუმიდან მცირე ზომის ბიოპტატის აღება ერთჯერადი pipelle კათეტერის საშუალებით, ლუთეინურ ფაზაში. ეს პროცედურა ტარდება ამბულატორიულად და არ საჭიროებს გაუტკივარებას. გამოკვლევის შედეგებს აფასებს რეპროდუქციულ იმუნოლოგიაში სპეციალიზირებული ექსპერტი. მკურნალი ექიმის მიერ ხდება სამკურნალო სტრატეგიების შერჩევა და შემდგომი საკონტროლო გამოკვლევების დაგეგმვა. მეან-გინეკოლოგ მაია ჭიოკაძის მიერ სადოქტორო კვლევის ფარგლებში (DAAD-ის გრანტით 2017, 2018 წწ.) განხორციელებულ იქნა ერთობლივი კვლევა გერმანიის ქ. იენის საუნივერსიტეტო კლინიკის ლაბორატორია „პლაცენტას“ ბაზაზე, რეპროდუქციული იმუნოლოგიის მსოფლიო დონის ექსპერტის პროფ. უდო მარკერტის ხელმძღვანელობით, სადაც შესწავლილ იქნა ქართული პოპულაციის ენდომეტრიუმის ნიმუშებიც. დღემდე მჭიდრო კონტაქტში ვართ ჩვენს გერმანელ კოლეგებთან და ვსახავთ ახალ ერთობლივ პროექტებს.<br> მაია ჭიოკაძე- მედიცინის დოქტორი, ექიმი მეან-გინეკოლოგი, ქართულ-ამერიკული უნივერსიტეტის ასისტენტ პროფესორი. საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციის წევრი. T 599211001",
  "executive-committee-elene": "ელენე ასანიძე",
  "executive-committee-elene1": "• პრეზიდენტი",
  "executive-committee-jenaro": "ჯენარო კრისტაშვილი",
  "executive-committee-jenaro1": "• სამეცნიერო კომიტეტის ხელმძღვანელი",
  "executive-committee-levan": "ლევან კობალაძე",
  "executive-committee-levan1": "• საერთაშორისო კომუნიკაციების ხელმძღვანელი",
  "executive-committee-anaji": "ანა ჯიბლაძე",
  "executive-committee-anaji1": "• დოქტორანტურის და რეზიდენტურის სტუდენტებთან ურთიერთობის სამსახურის უფროსი",
  "executive-committee-aleksandre": "ალექსანდრე ასანიძე",
  "executive-committee-aleksandre1": "• სამედიცინო უნივერსიტეტის ქართველი და უცხოელი სტუდენტებთან ურთიერთობის სამსახურის უფროსი",
  "executive-committee-david": "დავით ასანიძე",
  "executive-committee-david1": "• ინფორმაციული ტექნოლოგიების დეპარტამენტის ხელმძღვანელი",
  "executive-committee-magda": "მაგდა სამხარაძე",
  "executive-committee-magda1": "• საზოგადეობასთან ურთიერთობის მენეჯერი",
  "boardmembers": "გამგეობის წევრები",
  "board-members-mariamchi": "• მარიამ ჭიპაშვილი",
  "board-members-shorenatch": "• შორენა ჭიოკაძე",
  "board-members-ninopa": "• ნინო პარუნაშვილი",
  "board-members-mariamkha": "• მარიამ ხარიაშვილი",
  "board-members-mananaurj": "• მანანა ურჯუმელაშვილი",
  "board-members-makajo": "• მაკა ჯორბენაძე",
  "board-members-sophiokva": "• სოფიო კვალიაშვილი",
  "board-members-davidskh": "• დავით სხირტლაძე",
  "Events1Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაცია 2025 წლის 20-21ივნისს ატარებს უსგ ტრეინინგს",
  "Events1Paragraph": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაცია 2025 წლის 20-21ივნისს ატარებს უსგ ტრეინინგს თემაზე :<br>\"ესტროგენდეფიციტური მდგომარეობების  მართვის თანამედროვე პრინციპები\". მსმენელებს მიენიჭებათ 12 კრედიტ-ქულა. <br>სპიკერები არიან: <br>🧑‍🎓👩‍⚕️პროფ. ჯენარო ქრისტესაშვილი <br>🧑‍🎓👩‍⚕️პროფ. მანანა ურჯუმელაშვილი <br>🧑‍🎓👩‍⚕️პროფ. ელენე ასანიძე. <br>ტრენინგი განკუთვნილია შემდეგი სპეციალობის სერტიფიცირებული ექიმებისთვის: <br>👩‍⚕️მეანობა-გინეკოლოგია, <br>👩‍⚕️რეპროდუქტოლოგია,<br>👩‍⚕️საოჯახო მედიცინა <br>ტრენინგი ჩატარდების ადგილი- ნიუ ვიჟენის უნივერსიტეტის ტრენინგ ცენტრში. <br>რეგისტრაციისა და დამატებითი ინფორმაციისათვის დაგვიკავშირდით <br>599109195 <br>asanidzeelene@yahoo.com",
  "Events1ParagraphT": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაცია 2025 წლის 20-21ივნისს ატარებს უსგ ტრეინინგს თემაზე :<br>\"ესტროგენდეფიციტური მდგომარეობების  მართვის თანამედროვე პრინციპები\".",
  "Events1resTitle": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციამ 2025 წლის 20-21ივნისს ჩაატარა უწყვეტი სამედიცინო განათლების ტრენინგი",
  "Events1resParagraph": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციამ 2025 წლის 20-21ივნისს ჩაატარა უწყვეტი სამედიცინო განათლების ტრენინგი თემაზე : \"ესტროგენდეფიციტური მდგომარეობების  მართვის თანამედროვე პრინციპები\". <br>მსმენელებს მიენიჭათ 12 კრედიტ-ქულა. <br>ტრენინგის სპიკერები:<br>პროფ. ჯენარო ქრისტესაშვილი<br>პროფ. ელენე ასანიძე <br>პროფ. მანანა ურჯუმელაშვილი<br>ტრენინგი განკუთვნილი იყო შემდეგი სპეციალობის სერტიფიცირებული ექიმებისთვის: <br>👩‍⚕️მეანობა-გინეკოლოგია,<br>👩‍⚕️რეპროდუქტოლოგია,<br>👩‍⚕️საოჯახო მედიცინა <br>ტრენინგი ჩატარდა ნიუ ვიჟენის უნივერსიტეტის ტრენინგ ცენტრში <br><br>მომდევნო ტრენინგი ჩატარდება 4-5 ივლისს, <br>რეგისტრაციისა და დამატებითი ინფორმაციისათვის დაგვიკავშირდით_ 599109195",
  "Events1resParagraphT": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციამ 2025 წლის 20-21ივნისს ჩაატარა უწყვეტი სამედიცინო განათლების ტრენინგი თემაზე",
  "Events2Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაცია 2025 წლის 4-5 ივლისს ატარებს უსგ ტრეინინგს ",
  "Events2Paragraph": "\"ესტროგენდეფიციტური მდგომარეობების  მართვის თანამედროვე პრინციპები\". <br>სპიკერები არიან:  <br>🧑‍🎓👩‍⚕️პროფ. ჯენარო ქრისტესაშვილი <br>🧑‍🎓👩‍⚕️პროფ. ელენე ასანიძე <br>🧑‍🎓👩‍⚕️პროფ. მანანა ურჯუმელაშვილი <br>მსმენელებს მიენიჭებათ 12 კრედიტ-ქულა. <br>ტრენინგი განკუთვნილია შემდეგი სპეციალობის სერტიფიცირებული ექიმებისთვის: <br>👩‍⚕️მეანობა-გინეკოლოგია,<br>👩‍⚕️რეპროდუქტოლოგია,<br>👩‍⚕️საოჯახო მედიცინა <br><br>ტრენინგი ჩატარდების ადგილი- ნიუ ვიჟენის უნივერსიტეტის ტრენინგ ცენტრში.<br>რეგისტრაციისა და დამატებითი ინფორმაციისათვის დაგვიკავშირდით_ 599 10 91 95",
  "Events2ParagraphT": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაცია 2025 წლის 4-5 ივლისს ატარებს უსგ ტრეინინგს თემაზე :\"ესტროგენდეფიციტური მდგომარეობების  მართვის თანამედროვე პრინციპები\".",
  "Events3Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაცია 2025 წლის 10-11 ოქტომბერს ატარებს უსგ ტრეინინგს",
  "Events3ParagraphT": "ესტროგენდეფიციტური მდგომარეობების მართვის თანამედროვე პრინციპები. სპიკერები არიან:",
  "Events4Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაცია 2025 წლის 14-15 ნოემბერი ატარებს უსგ ტრეინინგს",
  "Events4ParagraphT": "ესტროგენდეფიციტური მდგომარეობების მართვის თანამედროვე პრინციპები. სპიკერები არიან:",
  "news29Title": "ჰ",
  "homeNews29Paragraph": "ეე",
  "news30Title": "ე",
  "homeNews30Paragraph": "ე",
  "news31Title": "ეე",
  "homeNews31Paragraph": "ე",
  "news32Title": "ეკატერინე ჩიხაშვილს მიენიჭა მედიცინის აკადემიური დოქტორის ხარისხი",
  "homeNews32Paragraph": "2025 წლის 18 ივლისს, ივ. ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტის მედიცინის ფაკულტეტზე, ეკატერინე ჩიხაშვილმა წარმატებით დაიცვა დისერტაცია თემაზე:\r\n„ ქირურგიული და ჰორმონული კომბინირებუ...",
  "news33Title": "ეკატერინე ჩიხაშვილს მიენიჭა მედიცინის აკადემიური დოქტორის ხარისხი",
  "homeNews33Paragraph": "2025 წლის 18 ივლისს, ივ. ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტის მედიცინის ფაკულტეტზე, ეკატერინე ჩიხაშვილმა წარმატებით დაიცვა დისერტაცია თემაზე:\r\n„ ქირურგიული და ჰორმონული კომბინირებუ...",
  "news34Title": "ეკატერინე ჩიხაშვილს მიენიჭა მედიცინის აკადემიური დოქტორის ხარისხი",
  "homeNews34Paragraph": "2025 წლის 18 ივლისს, ივ. ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტის მედიცინის ფაკულტეტზე, ეკატერინე ჩიხაშვილმა წარმატებით დაიცვა დისერტაცია თემაზე:\r\n„ ქირურგიული და ჰორმონული კომბინირებუ...",
  "news35Title": "🌍 საქართველოს დელეგაციის მონაწილეობა Fidia აკადემიის სემინარში „გინეკოლოგიის ფარული გამოწვევები“",
  "homeNews35Paragraph": "🌍Fidia Academy-ის ორგანიზებით, იტალიაში, Fidia -ას სათაო ოფისში გაიმართა ვორქშოპი:\r\n“Fidia Academy: Her Journey, Her Voice: Overcoming the Hidden Challenges in Gynecology”\r\n🎓🌍 ღონისძიებაში მონაწილეობდ...",
  "news36Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციამ 2025 წლის 4-5ივლის ჩაატარა უწყვეტი სამედიცინო განათლების ტრენინგი",
  "homeNews36Paragraph": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაციამ 2025 წლის 4-5ივლის ჩაატარა უწყვეტი სამედიცინო განათლების ტრენინგი თემაზე :\r\n\"ესტროგენდეფიციტური მდგომარეობების  მართვის თანამედროვე პრინ...",
  "news37Title": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაცია ადამიანის რეპროდუქციის საერთაშორისო აკადემიის მე-20 მსოფლიო კონგრესზე",
  "homeNews37Paragraph": "საქართველოს რეპროდუქციული და სქესობრივი ჯანმრთელობის ასოციაცია ადამიანის რეპროდუქციის საერთაშორისო აკადემიის მე-20 მსოფლიო კონგრესზე\r\n\r\n🌍 18-21 სექტემბერს, პირველად საქართველოში გაიმართა ადამიანის რეპ..."
}